{
  "category": "excuse_en",
  "jokes": [
    {"text": "Are you using Internet Explorer Web Browser?"},
    {"text": "That error means it was successful."},
    {"text": "It works for me."},
    {"text": "That's weird..."},
    {"text": "It's never done that before."},
    {"text": "It worked yesterday."},
    {"text": "Right now I am doing the analysis, so I haven't started the work yet."},
    {"text": "Your browser must be caching the old content."},
    {"text": "It's a browser compatibility issue."},
    {"text": "It must be because of a leap year."},
    {"text": "It must be a hardware problem."},
    {"text": "It must be a firewall issue."},
    {"text": "The third party API is not responding."},
    {"text": "Its a character encoding issue."},
    {"text": "That's just a small warning. It won't affect the output of the program."},
    {"text": "There's currently a problem with our hosting company."},
    {"text": "The third party documentation is wrong."},
    {"text": "You can't use that version on your system."},
    {"text": "I forgot to commit the code that fixes that."},
    {"text": "It's a known bug with the server software."},
    {"text": "You must be missing some of the dependencies."},
    {"text": "There must be something strange in your data."},
    {"text": "It's a known bug with the programming language."},
    {"text": "That's already fixed it just hasn't taken effect yet."},
    {"text": "The code is compiling."},
    {"text": "The client must have been hacked."},
    {"text": "It works, but it's not been tested."},
    {"text": "I can't test everything."},
    {"text": "Our hardware is too slow to cope with demand."},
    {"text": "I did a quick fix last time but it broke when we rebooted."},
    {"text": "Did you check for a virus on your system?"},
    {"text": "Our redundant systems must have failed as well."},
    {"text": "The third party documentation doesn't exist."},
    {"text": "The unit test doesn't cover that eventuality."},
    {"text": "Oh, that was only supposed to be a placeholder."},
    {"text": "Oh, that was just a temporary fix."},
    {"text": "We outsourced that months ago."},
    {"text": "Don't worry, that value is only wrong half of the time."},
    {"text": "The WYSIWYG must have produced an invalid output."},
    {"text": "There was too little data to bother with the extra functionality at the time."},
    {"text": "It would take too long to rewrite the code from scratch."},
    {"text": "I didn't anticipate that I would make any errors."},
    {"text": "That was literally a one in a million error."},
    {"text": "We should have updated our software years ago."},
    {"text": "I didn't create that part of the program."},
    {"text": "I was told to stop working on that when something important came up."},
    {"text": "I couldn't find any examples of how that can be done anywhere online."},
    {"text": "It cannot be done and I'm not doing it."},
    {"text": "The existing design makes it difficult to do the right thing."},
    {"text": "We didn't have enough time to peer review the final changes."},
    {"text": "That's interesting, how did you manage to make it do that?"},
    {"text": "I'll have to fix that at a later date."},
    {"text": "My time was split in a way that meant I couldn't do either project properly."},
    {"text": "The program has never collected that information."},
    {"text": "I haven't had any experience with that before."},
    {"text": "This is a previously known bug you told me not to work on yet."},
    {"text": "That wasn't in the original specification."},
    {"text": "The original specification contained conflicting requirements."},
    {"text": "The specifications were ambiguous."},
    {"text": "I haven't had the chance to run that code yet."},
    {"text": "I thought I fixed that."},
    {"text": "That code was written by the last guy."},
    {"text": "The person responsible doesn't work here anymore."},
    {"text": "That's the fault of the graphic designer."},
    {"text": "Well at least we know not to try that again."},
    {"text": "What did you type in wrong to get it to crash?"},
    {"text": "I usually get a notification when that happens."}
  ]
}
