{
    "category": "facts",
    "jokes": [
        {"text": "«Бабочки любви» – это французское название лобковых вшей."},
        {"text": "«Игрень» - самая крупная психиатрическая больница в СНГ."},
        {"text": "«Кратковременные дожди» — это когда вероятность дождя составляет 10%."},
        {"text": "«ОК» — самое популярное в мире слово."},
        {"text": "«Папарацци» в переводе с итальянского означает «назойливый комар»."},
        {"text": "«Пещерные люди» никогда не жили в пещерах"},
        {"text": "«Сахара» в переводе с арабского означает «пустыня»."},
        {"text": "«Симпозиум» в переводе с латыни означает «совместное возлияние»."},
        {"text": "«Столетняя война» длилась 116 лет."},
        {"text": "«Эрмитаж» в переводе с французского означает «место уединения»."},
        {"text": "«Beanie Babies» — самые дорогие серийные плюшевые игрушки в мире"},
        {"text": "«Lol» в переводе с валлийского языка — «глупость»."},
        {"text": "«Tide» занимает примерно 70% рынка стиральных порошков."},
        {"text": "«Twitcher» — так называют людей, которые гоняются за редкими птицами."},
        {"text": "10 процентов доходов правительства России поступает от продажи водки."},
        {"text": "10% вашего веса тела состоит из бактерий."},
        {"text": "10% преступников совершают 67% преступлений."},
        {"text": "100 лет назад игра в прыжки через скакалку считалась «мужской»."},
        {"text": "18 февраля 1979 года в пустыне Сахара шел снег."},
        {"text": "188 - м. самая высокая точка, вершина холма, участок леса южнее Западного"},
        {"text": "2 и 5 являются единственными простыми числами, которые оканчиваются на 2 и 5."},
        {"text": "20-30% людей хотя бы раз в жизни использовали секс-игрушки."},
        {"text": "22 - км. протяженность города с севера на юг"},
        {"text": "23 из 50 американских штатов имеют выход к океану."},
        {"text": "24% пользователей Twitter не имеют ни одного фолловера."},
        {"text": "25% ваших костей находятся в ногах."},
        {"text": "25% женщин уверенны, что деньги делают мужчин сексуальнее."},
        {"text": "26% мужчин перед свиданием нюхают свои подмышки."},
        {"text": "28 ноября 2738 года будет отмечаться миллионный день с начала нашей эры."},
        {"text": "3% женщин во время секса думают о домашних делах."},
        {"text": "30% игроков NBA имеют татуировки."},
        {"text": "30% населения Земли живёт в пустынях."},
        {"text": "32% женщин предпочитают сексу визит в обувной магазин."},
        {"text": "33 - км. протяженность города с запада на восток"},
        {"text": "35 000 человек в США ежегодно умирают от гриппа."},
        {"text": "36 800 000 — количество сердцебиений у человека за один год."},
        {"text": "37-й президент США Ричард Никсон любил есть творог с кетчупом."},
        {"text": "4-х летний ребенок задает около 400 вопросов в день."},
        {"text": "40% американцев никогда не были у стоматолога."},
        {"text": "41% Луны никогда не виден с Земли."},
        {"text": "42% из опрошенных корейцев признались, что платят за секс."},
        {"text": "48% англичан засыпают во время секса."},
        {"text": "49% американцев не знают, что белый хлеб сделан из пшеницы."},
        {"text": "50 самых высоких гор на Земле расположены в Азии."},
        {"text": "54 процента мужчин говорят, что мастурбируют хотя бы раз в день."},
        {"text": "55% онлайновых игроков — женщины."},
        {"text": "56% мужчин занимались сексом на рабочем месте."},
        {"text": "60 процентов женщин покупают презервативы вместе с мужчинами."},
        {"text": "65% двойников Элвиса имеют азиатское происхождение."},
        {"text": "80% 10-летних девочек в США сидят на диете."},
        {"text": "80% десятилетних девочек в США садятся на диету."},
        {"text": "80% картинок в Интернете являются порнографическими."},
        {"text": "80% населения Земли регулярно употребляет в пищу насекомых."},
        {"text": "80% рептилий Австралии встречается только в Австралии."},
        {"text": "80% тепла человеческого тела уходит из головы."},
        {"text": "85 % поздравительных открыток в День Святого Валентина покупается женщинами."},
        {"text": "85.3% пользователей Твиттера пишут туда менее 1-го раз в день."},
        {"text": "85% киноактеров зарабатывают всего около 5000 долларов в год."},
        {"text": "85% людей умеют сворачивать язык в трубочку."},
        {"text": "9 мая 1926 футбольная команда Днепр провела свой первый матч"},
        {"text": "90% всех исчезнувших видов — птицы."},
        {"text": "90% всех электронных писем являются спамом."},
        {"text": "90% ресторанов закрываются в первый год своей работы."},
        {"text": "90% таксистов Нью-Йорка — иммигранты."},
        {"text": "93% людей печатают «LOL» c совершенно пустым выражением лица."},
        {"text": "95% людей сначала надевают левый носок, потом правый."},
        {"text": "99% всего кальция в организме находится в зубах."},
        {"text": "99% процентов массы солнечной системы сконцентрировано на Солнце."},
        {"text": "Абсолютная сила жевательных мышц на одной стороне равна 195 кг."},
        {"text": "Австралийские гигантские дождевые черви достигают четырех метров в длину."},
        {"text": "Австрия стала первой страной, которая использовала открытки."},
        {"text": "Адольф Гитлер был вегетарианцем"},
        {"text": "Акула единственная рыба, которая может моргать обеими глазами."},
        {"text": "Акулы могут жить до 100 лет."},
        {"text": "Александр Македонский был эпилептиком."},
        {"text": "Аллен Карр умер от рака лёгких, а известный диетолог Аткинс от ожирения."},
        {"text": "Альбатрос может спать во время полета."},
        {"text": "Альберт Эйнштейн никак не мог запомнить свой номер телефона."},
        {"text": "Альберт Эйнштейн никогда не носил носков."},
        {"text": "Американцы съедают 18 гектаров пиццы каждый день."},
        {"text": "Амфетамин был получен в 1932 году как средство, подавляющее аппетит."},
        {"text": "Англичане кофе с молоком называют «Белый кофе»."},
        {"text": "Антарктида — это пустыня."},
        {"text": "Антарктида — это пустыня"},
        {"text": "Антарктика — единственная земля, которая не принадлежит ни одной стране."},
        {"text": "Антарктика официально не является государством, это научный заповедник."},
        {"text": "Арабские числа на самом деле не арабские, они были изобретены в Индии."},
        {"text": "Арахис — это не орех, а бобовая культура."},
        {"text": "Арахис является одним из ингредиентов динамита."},
        {"text": "Аромат яблок и бананов помогает похудеть."},
        {"text": "Астронавты в космосе не могут плакать, так как нет силы притяжения."},
        {"text": "Атеисты составляют приблизительно 15% населения земного шара."},
        {"text": "Атмосфера земного шара весит 5 300 000 000 000 000 тонн."},
        {"text": "Атмосфера Марса на 95% состоит из углекислого газа."},
        {"text": "Бабочки не могут летать во время землетрясения."},
        {"text": "Бабочки чувствуют вкус ногами."},
        {"text": "Бабушку Леонардо Ди Каприо звали Елена Смирнова."},
        {"text": "Бамбук может вырасти до 3 м в течение 24 часов."},
        {"text": "Бамбук может расти со скоростью 91 см в сутки."},
        {"text": "Бананы — это ягоды"},
        {"text": "Банкоматы такие же грязные, как общественные туалеты."},
        {"text": "Баскетболист Шакил О’Нил носит кроссовки 55-го размера."},
        {"text": "Бегемоты рождаются под водой."},
        {"text": "Бедренная кость человека крепче, чем бетон."},
        {"text": "Бейсбол придумали в 1700 году в Англии."},
        {"text": "Белые вина со временем темнеют, а красные – светлеют."},
        {"text": "Белые медведи могут проплывать 700 км в поисках пищи"},
        {"text": "Бенджамин Франклин изобрел кресло-качалку."},
        {"text": "Бензин в Венесуэле стоит около 0,05 долларов США за литр."},
        {"text": "Бетховен был однажды арестован за бродяжничество."},
        {"text": "Бетховен, Шуберт и Дворак умерли, не успев закончить десятую симфонию."},
        {"text": "Бикини получило свое название благодаря атомной бомбе"},
        {"text": "Блондинки имеют больше волос, чем брюнетки."},
        {"text": "Боб Марли в молодости был скинхэдом."},
        {"text": "Боинг-767 состоит из 3 100 000 отдельных частей."},
        {"text": "Более 20% населения Земли зарабатывает в год менее 425 долларов."},
        {"text": "Более 40% добываемого в мире миндаля идёт на производство шоколада."},
        {"text": "Более 70% всех живущих на Земле организмов составляют бактерии."},
        {"text": "Более 87 000 американцев стоят в очереди на пересадку органов."},
        {"text": "Более 90% жертв выживают после нападения акул."},
        {"text": "Более половины всех продаваемых в мире кетчупов — кетчупы Heinz."},
        {"text": "Более половины населения Кении возрастом до 15 лет."},
        {"text": "Большая часть мужчин-эксгибиционистов женаты."},
        {"text": "Больше всего дрессировщиков в мире погибло от слонов."},
        {"text": "Больше всего жителей в Днепропетровске было в 1991 (1.203 млн)"},
        {"text": "Больше всего университетов в Индии."},
        {"text": "Больше людей гибнет от ослов, чем в авиакатастрофах."},
        {"text": "Больше половины россиян имеет избыточный вес, четверть страдает ожирением"},
        {"text": "Больше шансов, что на вас нападет корова, чем это сделает акула."},
        {"text": "Большие кенгуру могут прыгать в длину на 9 метров."},
        {"text": "Большинство людей (65%), когда целуются, наклоняют голову вправо."},
        {"text": "Большинство ограблений происходит по вторникам."},
        {"text": "Большинство фаллоимитаторов выпускается именно в обрезанном варианте."},
        {"text": "Большую часть потребляемой энергии мозг тратит неизвестно на что"},
        {"text": "Бородавки на жабе на самом деле являются железами, производящими токсин."},
        {"text": "Боязнь воды —гидрофобия (Hydrophobia)."},
        {"text": "Боязнь воздуха — анемофобия (Anemophobia)."},
        {"text": "Боязнь всего — панафобия (Panophobia)"},
        {"text": "Боязнь высоты — акрофобия (Acrophobia)."},
        {"text": "Боязнь грома и молнии — бронтофобия (Brontophobia)."},
        {"text": "Боязнь громкого шума — лигирофобия (Ligyrophobia)."},
        {"text": "Боязнь дня — эозофобия (Eosophobia)."},
        {"text": "Боязнь дождя — омброфобия (Ombrophobia)."},
        {"text": "Боязнь засухи — ксерофобия (Xerophobia)."},
        {"text": "Боязнь звезд — астрофобия (Astrophobia)."},
        {"text": "Боязнь лесов — гилофобия (Hylophobia)."},
        {"text": "Боязнь луны —селенофобия (Selenophobia)."},
        {"text": "Боязнь морей и океанов — талассофобия (Thalassophobia)."},
        {"text": "Боязнь наводнения — антлофобия (Antlophobia)."},
        {"text": "Боязнь ночи — никтофобия (Nyctophobia)."},
        {"text": "Боязнь облаков—нефофобия (Nephophobia)."},
        {"text": "Боязнь озер — лимнофобия (Limnophobia)."},
        {"text": "Боязнь пропастей — кремнофобия (Cremnophobia)."},
        {"text": "Боязнь рек или бегущей воды — потамофобия (Potamophobia)."},
        {"text": "Боязнь северного сияния — аурорафобия (Auroraphobia)."},
        {"text": "Боязнь снега — хионофобия (Chionophobia)."},
        {"text": "Боязнь солнечного света — фенгофобия (Phengophobia)."},
        {"text": "Боязнь темноты — скотофобия (Scotophobia)."},
        {"text": "боязнь теней —сциопофобия (Sciopophobia)."},
        {"text": "Боязнь тумана — гомихлофобия (Homichlophobia)."},
        {"text": "Боязнь ураганов — лилапсофобия (Lilapsophobia)."},
        {"text": "Боязнь холода, льда и мороза — криофобия (Cryophobta)."},
        {"text": "Братья МакДоналд никогда не были женаты и прожили всю жизнь в одном доме."},
        {"text": "Британские студенты пьют водку через глаза"},
        {"text": "Броненосцы рождают 4 детей , и они всегда одного пола."},
        {"text": "В «MGM Grand Hotel» в Лас-Вегасе стирают 15 000 наволочек в сутки."},
        {"text": "В 1386 г. во Франции свинья была публично повешена за убийство ребенка."},
        {"text": "В 18 веке восклицательный знак называли «точкой удивления»."},
        {"text": "В 1859–1880 годах в США «правил» Император Соединённых Штатов — Нортон Первый"},
        {"text": "В 19 веке гомосексуалистов называли не «голубыми» а «зелеными»."},
        {"text": "В 1918 году при гетьмане Скоропадском был открыт первый в городе университет."},
        {"text": "В 1924 федеральный закон сделал любое использование героина - незаконным."},
        {"text": "В 1932 году было так холодно, что Ниагарский водопад полностью замерз."},
        {"text": "В 1945 году петух по имени Майк жил 18 месяцев без головы."},
        {"text": "В 1961 году в Дании одна свинья родила 34 поросенка."},
        {"text": "В 1980 году была только одна страна в мире, где небыло телефонов - Бутан."},
        {"text": "В 1980 году власти города Детройт вручили Саддаму Хусейну ключ от города."},
        {"text": "В 1982 году компьютер был назван «Человеком года» журналом «Тайм»."},
        {"text": "В 1982-м году журнал Time назвал персоной года персональный компьютер."},
        {"text": "В 1983-м году журнал Billboard назвал певицу Мадонну провалом года."},
        {"text": "В 1995-м году впервые в истории японцы съели больше мяса, чем риса."},
        {"text": "В 2006 году в Китае насчитывалось более 398 миллионов мобильных телефонов."},
        {"text": "В 75% американских семей женщины распоряжаются деньгами и платят по счетам."},
        {"text": "В авокадо белка больше, чем в других фруктах."},
        {"text": "В Австралии больше кроликов, чем людей в Китае."},
        {"text": "В Австралии есть город под названием «Скорость убивает»"},
        {"text": "В адресной книге Днепропетровска более 94 000 - зданий (адресов)"},
        {"text": "В Айдахо запрещено рыбачить, сидя на верблюде."},
        {"text": "В айсберге больше тепла, чем в зажженной спичке."},
        {"text": "В Алабаме запрещено носить усы, которые могут вызвать смех в церкви."},
        {"text": "В американском университете Occidental College преподают глупость (Stupidity)"},
        {"text": "В Америке «ВКонтакте» считается пиратским сайтом"},
        {"text": "В Америке сделано обрезание 60 процентам мужчин."},
        {"text": "В Англии есть очень строгий закон, запрещающий вывешивать кровать из окна."},
        {"text": "В английском языке около 540 000 слов и их количество продолжает расти."},
        {"text": "В Антарктиде банкоматов в 2 раза больше, чем постоянных жителей."},
        {"text": "В арабском языке слово «ислам» означает «покорность»."},
        {"text": "В Аризоне незаконно иметь более двух фаллоимитаторов в одном доме."},
        {"text": "В Аризоне под угрозой штрафа запрещено класть осла спать в ванной."},
        {"text": "В армии Наполеона солдаты могли обращаться к генералам на «ты»."},
        {"text": "В Балтиморе запрещено приводить с собой в кино льва."},
        {"text": "В Белом доме 132 комнаты."},
        {"text": "В ближайших окрестностях Москвы порядка 200 «официальных» свалок."},
        {"text": "В большинстве реклам, включая газеты, время, показанное на часах 10:10."},
        {"text": "В Британии есть сорт пива с названием Old Fart (в переводе — «Старый Пук»)"},
        {"text": "В брокколи содержится в 2,5 раза больше витамина С, чем в апельсинах."},
        {"text": "В Букингемском дворце в Англии более 600 комнат."},
        {"text": "В Вашингтоне каждый 19-й житель — адвокат."},
        {"text": "В возрасте 18 лет, королева Англии была механиком британской армии."},
        {"text": "В Гамбурге есть детский сад для мужчин"},
        {"text": "В Германии выпускают пиво крепостью 43 градуса"},
        {"text": "В Гонконге самое большое количество Роллс Ройсов."},
        {"text": "В государственном гимне Испании нет фиксированного официального текста."},
        {"text": "В День Благодарения американцы съедают более 45 миллионов индеек."},
        {"text": "В дикой природе лев убивает не больше 20 раз в год."},
        {"text": "В Днепропетровске 177 маршрутов маршруток."},
        {"text": "В Днепропетровске насчитывается более 2200 - улиц"},
        {"text": "В древней Персии люди спали на козьих шкурах, наполненных водой."},
        {"text": "В древнем Египте в знак траура по умершей кошке хозяин сбривал брови."},
        {"text": "В Древнем Китае люди кончали жизнь самоубийством, съедая фунт соли."},
        {"text": "В Древнем Риме кривой нос у ребенка был знаком его лидерских качеств."},
        {"text": "В Древнем Риме считалось грехом употреблять в пищу мясо дятлов."},
        {"text": "В Древнем Риме, если пациент умирал во время операции, врачу отрезали руки."},
        {"text": "В древнерусском алфавите буква Х называлась «Хер»."},
        {"text": "В женском организме содержится в 6 раз больше золота, чем в мужском."},
        {"text": "В Индиане запрещено принимать ванны в пероид между октябрем и мартом."},
        {"text": "В Индии астрология официально считается наукой"},
        {"text": "В Индии занятие сексом стоит дешевле, чем презерватив."},
        {"text": "В Исландии давать чаевые воспринимается как оскорбление."},
        {"text": "В Испании популярным завтраком является шоколадное молоко."},
        {"text": "В Италии кукол Барби больше, чем канадцев в Канаде."},
        {"text": "В казино Лас-Вегаса нет часов."},
        {"text": "В казино нет часов."},
        {"text": "В Канаде озер больше, чем в любой другой стране."},
        {"text": "В Канаде, в провинции Альберта, вообще нет крыс."},
        {"text": "В кипяченой воде шампанское быстрее охлаждается, чем в сырой."},
        {"text": "В китайском языке слово «четыре» звучит как слово «смерть»."},
        {"text": "В Колорадо запрещено целовать женщину, когда она спит."},
        {"text": "В Лас-Вегасе церквей больше, чем в любом другом городе США."},
        {"text": "В Ленинградском УКГБ у Владимира Путина была кличка «Моль»."},
        {"text": "В лимоне содержится больше сахара, чем в клубнике."},
        {"text": "В Лихтенштейне фермеры публикуют некрологи в честь своих умерших коров."},
        {"text": "В любой день четверть взрослой Америки обедает в McDonald's."},
        {"text": "В Миннесоте вы можете попасть в тюрьму за то, что спите голым."},
        {"text": "В мире более 2500 разновидностей грибов."},
        {"text": "В мире всего 7% левшей."},
        {"text": "В мире каждую минуту продается 50 Библий."},
        {"text": "В мире на одного человека приходится приблизительно по одной курице."},
        {"text": "В мире существует примерно 6700 разных языков."},
        {"text": "В море экипажи подводных лодок пользуются одноразовым бельём."},
        {"text": "В мусульманстве существует 99 имен Аллаха."},
        {"text": "В некоторых частях Китая в чай вместо сахара кладут соль."},
        {"text": "В некоторых частях пустыни Атакама дождя не было 400 лет."},
        {"text": "В Новой Гвинее водятся ядовитые птицы — хохлатые питохуи"},
        {"text": "В Новой Зеландии овец в 15 раз больше, чем людей."},
        {"text": "В Норвегии есть селение под названием Ад."},
        {"text": "В норвежском городе Лонгйир законом запрещено умирать"},
        {"text": "В Нью-Орлеане нельзя призязывать крокодилов к гидрантам."},
        {"text": "В одной из частей пустыни Атакама 400 лет не было дождя."},
        {"text": "В одном грамме почвы может жить до 10 миллионов бактерий."},
        {"text": "В одном растении полыни горькой около 100 тысяч семян."},
        {"text": "В одном тысячелетии 3153600000 секунд."},
        {"text": "В озеро Байкал впадает 336 рек, а вытекает только одна (Ангара)."},
        {"text": "В организме человека порядка 2000 вкусовых рецепторов."},
        {"text": "В ОС Windows нельзя создать файл или папку с названием «Con»."},
        {"text": "В период с 1950 по 1990 год количество самоубийств выросло в четыре раза."},
        {"text": "В песнях Битлз слово «Любовь» встречается 613 раз."},
        {"text": "В плитке шоколада может содержаться около 8 лапок насекомых."},
        {"text": "В предложении «В этом предложении тридцать две буквы» тридцать две буквы."},
        {"text": "В ресторанах Японии не принято давать чаевые."},
        {"text": "В России есть единственный в мире памятник клизме"},
        {"text": "В России существует официальная должность под названием «Вождь»."},
        {"text": "В рунете в три раза больше детей, чем взрослых пользователей"},
        {"text": "В салатах McDonalds на 60% больше жира, чем в их гамбургерах (из-за соуса)."},
        {"text": "В Саудовской Аравии женщина может получить развод, если муж не дает ей кофе."},
        {"text": "В Саудовской Аравии нет ни одной реки."},
        {"text": "В Сахаре произростает порядка 1200 видов растений."},
        {"text": "В свое время за бюстгальтер Мэрилин Монро заплатили $ 14000"},
        {"text": "В Сиене, Италия, нельзя быть проституткой, если тебя зовут Мария."},
        {"text": "В Сингапуре на один квадратный километр приходится 299 000 человек."},
        {"text": "В словарном запасе человека в среднем 5000-6000 слов."},
        {"text": "В соке клена более 20 процентов сахара."},
        {"text": "В Солнце поместится приблизительно 1.3 млн планет размером, как Земля."},
        {"text": "В средней капле воды 1 000 000 000 000 000 000 молекул."},
        {"text": "В среднем в женском гардеробе есть 11 бюстгальтеров и 22 пары трусиков."},
        {"text": "В среднем за день пчелиная матка откладывает около 1500 яиц."},
        {"text": "В среднем человек говорит 4800 слов в 24 часов."},
        {"text": "В среднем человек за всю жизнь тратит на поцелуи 2 недели."},
        {"text": "В среднем человек тратит две недели за жизни, стоя на светофоре."},
        {"text": "В среднем человеческое тело имеет 5 литров крови."},
        {"text": "В среднем, 4-х летний ребенок задает в день 450 вопросов."},
        {"text": "В среднем, в одном гороховом стручке 8 горошин."},
        {"text": "В среднем, в США каждые 40 минут пьяный водитель сбивает человека."},
        {"text": "В среднем, во время активного секса сжигается около двухсот калорий."},
        {"text": "В стлолице Польши Варшаве есть улица, названная в честь Винни-Пуха."},
        {"text": "В США 42 процента населения пробовали наркотическую продукцию из конопли."},
        {"text": "В США амфетамин распространился «без различия регионов и классов»."},
        {"text": "В США в среднем совершается три операции по перемене пола в день."},
        {"text": "В США около 630 аттракционов «Американские горки»."},
        {"text": "В США целых 3 города Перу и еще 9 Парижей."},
        {"text": "В теле гусеницы больше мышц, чем в теле человека."},
        {"text": "В течение 3000 лет самой распространенной культурой в мире была конопля."},
        {"text": "В Токио продаются парики для собак."},
        {"text": "В центре Мадрида есть отель из мусора."},
        {"text": "В центре Юпитера водород находится в металлическом состоянии."},
        {"text": "В человеческом теле 75 триллионов клеток."},
        {"text": "В человеческом теле около 650 мышц."},
        {"text": "В Челябинской области есть Париж и Эйфелева башня"},
        {"text": "В четвёртом веке в Риме был введён налог на продажу экскрементов."},
        {"text": "В Шанхае незаконно иметь красный автомобиль."},
        {"text": "В штате Аризона запрещено держать в доме более двух фаллоимитаторов."},
        {"text": "В Эмпайр Стэйт Билдинг 6500 окон."},
        {"text": "В Эфиопии есть фабрика по производству мух цеце"},
        {"text": "В Южной Калифорнии автомобилей больше, чем коров в Индии."},
        {"text": "В Южной Корее каждый 4-й бездомный имеет кредитную карточку."},
        {"text": "В южной части Тихого океана обитает мохнатый «Йети-краб»"},
        {"text": "В юношестве Майкла Джордана выгнали из школьной баскетбольной команды."},
        {"text": "В языке эскимосов нет слова «вчера»."},
        {"text": "В Японии кремируют 98% всех умерших."},
        {"text": "В Японии можно купить клубничные Cheetos."},
        {"text": "В NHL хоккейные голкиперы играли без масок до 1959 г."},
        {"text": "Вам потребуется около 1000 лет, чтобы посмотреть все видео на YouTube."},
        {"text": "Ваш череп состоит из 29 различных костей."},
        {"text": "Ваши уши выделяют больше ушной серы, когда вы боитесь."},
        {"text": "Великая китайская стена не видна из космоса, это миф."},
        {"text": "Венеция в Италии построена на 118 островках, присоединена 400 мостами."},
        {"text": "Венеция постепенно погружается в воду."},
        {"text": "Верблюды имеют три веки, чтобы защитить себя от песчаных бурь."},
        {"text": "Вероятность быть убитым фейерверком составляет 1:600000."},
        {"text": "Вес земли 6,600,000,000,000,000,000,000 тонн."},
        {"text": "Весы — единственный знак Зодиака, не представленный живым существом."},
        {"text": "Взрослая свинья пробегает километр за 5 минут."},
        {"text": "Взрослый кит за 2 секунды вдыхает 2400 литров воздуха."},
        {"text": "Взрослый человек делает примерно 23 000 вдохов (и выдохов) в день."},
        {"text": "Вид пауков «Alponia harrisonfоrd» назван в честь актера Харрисона Форда."},
        {"text": "Вино портится от воздействия солнечного света. Поэтому бутылки тонируют."},
        {"text": "Вместимость зрительного зала Днепропетровского госцирка 1914 человек."},
        {"text": "Внутри львиного прайда 9/10 добычи в «семью» поставляют львицы."},
        {"text": "Во время полета человека в самолете скорость роста его волос удваивается."},
        {"text": "Во время секса женщины чаще используют ненормативную лексику, чем мужчины."},
        {"text": "Во время ужина человек глотает примерно 300 раз."},
        {"text": "Во время учёбы в школе у Маргарет Тэтчер было прозвище Зубочистка."},
        {"text": "Во всем мире насчитывается около 7 тысяч сортов яблок."},
        {"text": "Во Второй мировой войне участвовало рекордное количество стран — 51."},
        {"text": "Во многих странах моча использовалась в качестве моющего средства."},
        {"text": "Во рту человека около 40 000 бактерий."},
        {"text": "Во сне человек сжигает больше калорий, чем во время просмотра телевизора."},
        {"text": "Во Франции «Французский поцелуй» называют «Английским»."},
        {"text": "Во Франции, Италии и в Чили официально признано существование НЛО."},
        {"text": "Водители убивают больше оленей, чем охотники."},
        {"text": "Волосы и ногти человека не растут после его смерти, это миф"},
        {"text": "Впервые Клайд попал в полицию в 1926 году за угон автомобиля."},
        {"text": "Временной объем памяти золотых рыбок составляет 3 секунды."},
        {"text": "Все виды жуков съедобны."},
        {"text": "Все лебеди в Англии являются собственностью королевы."},
        {"text": "Все планеты нашей Солнечной системы могут поместиться в Юпитер."},
        {"text": "Все планеты солнечной системы могли бы поместиться внутри планеты Юпитер."},
        {"text": "Все часы в фильме «Криминальное чтиво» застряли на 4:20."},
        {"text": "Всего 10% населения планеты левши. 89% правшы и 1% не имеют рук."},
        {"text": "Всего лишь одна капля нефти делает непригодным для питья 25 литров воды."},
        {"text": "Всего нового — неофобия (Neophobia)"},
        {"text": "Всех людей на планете можно с комфортом уложить в куб со стороной 1000 метров."},
        {"text": "Вуду — это разновидность христианства."},
        {"text": "Вы теряете 100 000 клеток мозга ежедневно."},
        {"text": "Вы уже навсегда забыли примерно 40% всего, что случилось с вами вчера."},
        {"text": "Гавайские острова движутся в сторону Японии со скоростью 10 см в год."},
        {"text": "Гай Юлий Цезарь носил лавровый венок, чтобы скрыть начинающуюся лысину."},
        {"text": "Галилео Галилей первым предложил использовать маятник в часах."},
        {"text": "Генофобия — боязнь секса."},
        {"text": "Героин еще известен сейчас как метадон."},
        {"text": "Героин создавался как лекарство от кашля."},
        {"text": "Гиены регулярно едят фекалии других животных."},
        {"text": "Главной причиной смертей на рабочем месте является убийство."},
        {"text": "Глаз страуса больше, чем его мозг."},
        {"text": "Глаза человека не чувствуют температуру."},
        {"text": "Глазные мышцы человека двигаются 10 — 15 тысяч раз в день."},
        {"text": "Глубина Азовского моря всего 14,4 метра."},
        {"text": "Голодный волк съедает около 10 кг мяса. Но обычно его рацион составляет 2 кг."},
        {"text": "Голубые глаза более чувствительны к свету, чем карие."},
        {"text": "Город Хьюстон (штат Техас) построен на болоте и медленно тонет."},
        {"text": "Горошек был первым овощем, закрытым в консервную банку."},
        {"text": "Греции весьма популярен напиток — смесь белого вина и кока-колы."},
        {"text": "Гроза в Египте бывает всего один раз в 200 лет."},
        {"text": "Группа единорогов называется «благословение»."},
        {"text": "Группу сов называют «Парламентом»."},
        {"text": "Грязный снег тает быстрее, чем чистый."},
        {"text": "Да Винчи рисовал губы Моны Лизы 12 лет."},
        {"text": "Даже Антарктика имеет свой телефонный код"},
        {"text": "Далматинцы рождаются без пятен."},
        {"text": "Две трети американцев постоянно употребляют в речи слово «fuck»."},
        {"text": "Две трети баклажанов в мире выращивается в Нью-Джерси."},
        {"text": "Две трети жителей планеты Земля НИКОГДА не видели настоящего снега."},
        {"text": "Декларация Независимости США написана на бумаге из конопли."},
        {"text": "Дельфины спят с одним открытым глазом."},
        {"text": "День Города - вторая суббота сентября."},
        {"text": "Десять лет назад миллиардеров в США было в 2 раза меньше."},
        {"text": "Детеныш осьминога размером с блоху при рождении."},
        {"text": "Дети 1-3-х месячного возраста плачут без слёз."},
        {"text": "Дети весной растут быстрее."},
        {"text": "Дети растут быстрее всего весной."},
        {"text": "Дети рождаются без коленных чашечек. Они появляются только в возрасте 2-6 лет."},
        {"text": "Джим Моррисон был первой рок-звездой, которую арестовали на сцене."},
        {"text": "Джонни Депп никогда не смотрит фильмы со своим участием"},
        {"text": "Джордж Буш был чирлидером в школе."},
        {"text": "Джордж Вашингтон курил Марихуану, чтобы избавиться от зубной боли."},
        {"text": "Джордж Вашингтон не пожимал руки при встрече — он предпочитал кланяться."},
        {"text": "Диаметр Марса — 6794 км, что в два раза меньше диаметра Земли."},
        {"text": "Длина Гарвардского моста — «364,4 смута и еще одно ухо»"},
        {"text": "Длина проспекта Карла Маркса - 5 км."},
        {"text": "Длина самого большого бассейна в мире — 1 км."},
        {"text": "Длина самого большого бассейна в мире — 1 км"},
        {"text": "Длина сперматозоида мыши превышает длину сперматозоида слона."},
        {"text": "Длина тела самого крупного насекомого в мире составляет полметра"},
        {"text": "Для того, чтобы сшить пальто, нужно примерно 24 кошачьих шкурки."},
        {"text": "Днём облака находятся выше, чем ночью."},
        {"text": "ДНК человека и банана совпадают на 50%."},
        {"text": "До 15 века пунктуации не существовало."},
        {"text": "До 15-го века в английском языке не было знаков пунктуации."},
        {"text": "До 1600 термометры наполняли бренди вместо ртути."},
        {"text": "До 1660 года часы имели только одну стрелку – часовую."},
        {"text": "До 1703 года Чистые пруды в Москве назывались Погаными прудами."},
        {"text": "До конца 18 века человеческая плоть использовалась в фармацевтике"},
        {"text": "До начала XIX века в США коноплёй можно было платить налоги."},
        {"text": "До семи месяцев ребенок может дышать и глотать одновременно."},
        {"text": "До XIV века на Руси все неприличные слова назывались «нелепыми глаголами»."},
        {"text": "Дождевые черви имеют пять сердец."},
        {"text": "Дождь содержит витамин B12."},
        {"text": "Дом Билла Гейтса был разработан с использованием компьютеров Macintosh."},
        {"text": "Дом в Багдаде, который до войны в Ираке стоил $15 000, теперь стоит $120 000."},
        {"text": "Доски для дартса сделаны из лошадиных волос."},
        {"text": "Доход Microsoft за первый год работы составил $16005."},
        {"text": "Древние греки считали, что зубная боль — следствие произнесённой лжи."},
        {"text": "Древние европейцы варили пиво в канавах"},
        {"text": "Древние египтяне покупали украшения для своих крокодилов."},
        {"text": "Древние египтяне спали на подушках из камня."},
        {"text": "Дуб дает желуди, если он старше 50 лет."},
        {"text": "Единственные животные, болеющие проказой, кроме человека — броненосцы."},
        {"text": "Ежегодно 1 миллион детей умирает от малярии."},
        {"text": "Ежегодно более 10 миллионов тонн азота приносится на Землю грозами."},
        {"text": "Ежегодно более 50 000 землетрясений сотрясают Землю."},
        {"text": "Ежегодно в мире потребляется 567 миллиардов куриных яиц."},
        {"text": "Ежегодно в мире потребляется около 560 000 000 000 куриных яиц."},
        {"text": "Емкость мозга человека превышает 4 терабайта."},
        {"text": "Если акула поплывет вверх ногами, она может впасть в кому."},
        {"text": "Если вам больше ста лет, существует 80% вероятность того, что вы — женщина."},
        {"text": "Если ваш организм потеряет хотя бы 1% воды, вы почувствуете сильную жажду."},
        {"text": "Если во время резки лука жевать жевательную резинку, то вы не будете плакать."},
        {"text": "Если вы безумно любите сыр, вас можно назвать турофилом."},
        {"text": "Если изюм опустить в шампанское, он будет прыгать в бокале."},
        {"text": "Если крысу щекочут, она хихикает в ультразвуковом диапазоне."},
        {"text": "Если ленточный червь не может найти пищу, он ест самого себя."},
        {"text": "Если омар потеряет глаз, у него вырастет новый."},
        {"text": "Если помазать калом собаки место укуса насекомого, спадет зуд и отек."},
        {"text": "Если стекло разбивается, трещины двигаться со скоростью до 3000 миль в час."},
        {"text": "Если человека пустить на мыло, из него получится 7 кусков."},
        {"text": "Есть 4300 известных видов божьих коровок в мире."},
        {"text": "Жемчужины растворяются в уксусе."},
        {"text": "Женские сердца бьются быстрее, чем у мужчин."},
        {"text": "Женский вариант слова «Dude» (чувак) — «Dudine»."},
        {"text": "Женское сердце бьется быстрее мужского."},
        {"text": "Женщины во время разговора смотрят в глаза намного чаще, чем мужчины."},
        {"text": "Женщины возбуждаются от легкой боли в своей сексуальной жизни."},
        {"text": "Женщины лучше мужчин слышат тихие звуки."},
        {"text": "Женщины моргают примерно в 2 раза реже, чем мужчины."},
        {"text": "Женщины не выносят предсказуемости в постели."},
        {"text": "Женщины чаще читают журналы, а мужчины — газеты."},
        {"text": "Животное с самым большим мозгом по отношению к телy - мypавей."},
        {"text": "Животное с самым большим по отношению к телу мозгом — муравей."},
        {"text": "Жираф - единственное млекопитающее, которое не умеет зевать."},
        {"text": "Жираф может кончиком языка ковырять в ухе."},
        {"text": "Жираф может чистить уши языком."},
        {"text": "Жирафы не имеют голосовых связок."},
        {"text": "За всю жизнь у аллигатора вырастает (и выпадает) около 3000 зубов."},
        {"text": "За всю жизнь у мужчин вырабатывается около 15 литров спермы."},
        {"text": "За год средний лифт проезжает расстояние, равное половине длины экватора."},
        {"text": "За день во рту образуется примерно 1,4-1,5 литра слюны."},
        {"text": "За жизнь женский организм воспроизводит 7 миллионов яйцеклеток."},
        {"text": "За лето одна лягушка может съесть 10000 насекомых."},
        {"text": "За одну минуту поцелуя сжигается более 100 калорий."},
        {"text": "За первый год работы доход Microsoft составил 16 005 долларов."},
        {"text": "За последние 15 лет было более 7200 террористических актов против США."},
        {"text": "За последние 4000 лет не было одомашнено ни одно новое животное."},
        {"text": "За последние 4000 лет не появилось ни одного нового домашнего животного."},
        {"text": "За последние десятилетия в среднем длина пениса стала меньше на 3 см."},
        {"text": "За последний век яркость Солнца выросла на один процент."},
        {"text": "За свою жизнь мужчина тратит на бритье, в среднем, 145 дней."},
        {"text": "За свою жизнь человек съедает примерно 40 тонн различного продовольствия."},
        {"text": "За свою жизнь человек теряет около 2 килограммов мертвой кожи."},
        {"text": "Зажигалку изобрели раньше, чем спички."},
        {"text": "Зайцы и кролики не скрещиваются друг с другом."},
        {"text": "Западноафриканское племя матами играет в футбол человеческим черепом."},
        {"text": "Запах корицы повышает когнитивные функции и память."},
        {"text": "Запивать водку намного вредней, чем закусывать."},
        {"text": "Заправочный объем лайнера Боинг-747 — 216,54 тонн топлива."},
        {"text": "Зародыш приобретает отпечатки пальцев в возрасте от 3 месяцев."},
        {"text": "Звезды на гербе складываются в латинскую V, что означает «Victoris» – Победа."},
        {"text": "Здание Эмпайр Стейт Билдинг построено из 10 000 000 кирпичей."},
        {"text": "Земля весит около 6 588 000 000 000 000 000 000 000 тонн."},
        {"text": "Земля тяжелее луны в 80 раз."},
        {"text": "Зимой 1932 года было так холодно, что Ниагарский водопад полностью замерз."},
        {"text": "Змеи имеют два половых члена."},
        {"text": "Змеи могут спать 3 года подряд, ничего не принимая в пищу."},
        {"text": "Знак бесконечности (горизонтальная восьмерка) называется «Лемниската»"},
        {"text": "Знак градуса ° является древним символом Солнца."},
        {"text": "Знак доллара ($) придумал бизнесмен Оливер Поллок в 1778-м году."},
        {"text": "Знаку @ около 500 лет."},
        {"text": "Зонт был придуман для того, чтобы закрываться им от солнца."},
        {"text": "Зубная эмаль - самая твердая ткань, производимая организмом человека."},
        {"text": "Зубы бобра никогда не прекращают расти."},
        {"text": "Зубы слона могут весить до 9 кг."},
        {"text": "Зубы у грызунов никогда не прекращают расти."},
        {"text": "Игуана может оставаться под водой около 28 минут."},
        {"text": "Из 1 грамма золота можно вытянуть проволоку длиной 3,5 километра."},
        {"text": "Из 266 человек, занимавших папский престол, 33 умерли насильственной смертью."},
        {"text": "Из всех чувств обоняние наиболее тесно связано памятью."},
        {"text": "Из каждой тысячи принимающих опиум, трое умрут уже в этом году."},
        {"text": "Из-за роли в фильме «Семь лет в Тибете» Брэду Питту запрещен въезд в Китай."},
        {"text": "Известный афродизиак «Spanish Fly» изготовлен из сушеного жука."},
        {"text": "Изначально бренд игрушек Mattel производил рамы для картин."},
        {"text": "Изначально латинский алфавит выглядел так — A B C D E F Z H I K L M N O P Q R S T V X."},
        {"text": "Изначально тело В. И. Ленина планировалось заморозить"},
        {"text": "Изначально фэн-шуй — искусство украшать могилы."},
        {"text": "Изначально Nintendo занимались производством игральных карт."},
        {"text": "Иисус был Козерогом (если он, конечно, был вообще)"},
        {"text": "Имена мишек Гамми: Граффи, Кабби, Тамми, Замми, Санни и Грэмми."},
        {"text": "Имя Алексей по-турецки означает «ищущий инжир»."},
        {"text": "Имя верблюда, изображенного на пачке сигарет «Camel» — Старый Джо."},
        {"text": "Имя верблюда, изображенного на пачке сигарет «Camel», - Старый Джо."},
        {"text": "Индонезия расположена на 17 508 островах."},
        {"text": "Ирландский кофе был изобретен в Сан-Франциско."},
        {"text": "Ифифалофобия — боязнь эрегированного полового члена."},
        {"text": "К 1500-му году в мире было напечатано 10 000 000 книг."},
        {"text": "К концу жизни человек запоминает в среднем 150 триллионов бит информации."},
        {"text": "К чаю человек привыкает быстрее, чем к героину."},
        {"text": "Каждая третья женщина в год хотя бы несколько раз мечтает о лучшем сексе."},
        {"text": "Каждое третье насекомое на Земле относится к жукам."},
        {"text": "Каждую минуту операторы мобильной связи зарабатывают $812 000 на SMS."},
        {"text": "Каждую секунду Америка съедает 45 килограмм шоколада."},
        {"text": "Каждую секунду на Земле сверкает свыше 200 молний."},
        {"text": "Каждый 13-й мужчина страдает бесплодием."},
        {"text": "Каждый год американцы выбрасывают 25 триллионов пластиковых стаканов."},
        {"text": "Каждый год в мире происходит более 500 тысяч землетрясений."},
        {"text": "Каждый год Луна удаляется от Земли на расстояние почти 4 см."},
        {"text": "Каждый год около четырех миллионов кошек съедают в Азии."},
        {"text": "Каждый год открывается около 7000 новых видов насекомых."},
        {"text": "Каждый день «Макдоналдс» обслуживает более 46 миллионов человек."},
        {"text": "Каждый день Земля тяжелеет на 100 тон из-за падения космической пыли."},
        {"text": "Каждый день людьми совершается примерно сто миллионов половых актов."},
        {"text": "Каждый день около 150 пар женятся в Лас-Вегасе."},
        {"text": "Каждый день по всему миру выкуривают 15 миллиардов сигарет."},
        {"text": "Каждый день умирает около 1000 ветеранов 2-й мировой войны."},
        {"text": "Каждый президент США с бородой был республиканцем."},
        {"text": "Каждый пятый Вулкан находится под водой."},
        {"text": "Каждый пятый из ныне живущих людей – китаец."},
        {"text": "Каждый четвертый мужчина пытался сделать себе минет."},
        {"text": "Как и мужчины, женщины чаще смотрят на других женщин, чем на мужчин."},
        {"text": "Канада имеет больше озер, чем в остальных странах мира вместе взятых."},
        {"text": "Канада имеет самую длинную береговую линию в мире - 243 792 км."},
        {"text": "Кенгуру не может прыгать, если хвост оторван от земли."},
        {"text": "Килты придумали во Франции, а не в Шотландии."},
        {"text": "Кислотный дождь впервые случился в 1852-м году."},
        {"text": "Китай является источником 70% поддельных товаров."},
        {"text": "Киты иногда совершают самоубийство."},
        {"text": "Клеопатра побывала замужем за двумя из своих братьев."},
        {"text": "Клинофобия — боязнь ложиться спать."},
        {"text": "Книга «О чём мужчины думают помимо секса» состоит из двухсот пустых страниц"},
        {"text": "Коала спит 18-22 часа в сутки"},
        {"text": "Коала спит 22 часа в сутки."},
        {"text": "Когда вы краснеете, ваш желудок краснеет тоже."},
        {"text": "Когда жирафа рожает, ее детеныш падает с высоты полутора метров."},
        {"text": "Кожа белого медведя - черная."},
        {"text": "Кокаин - один из самых коварных наркотиков, известных человечеству."},
        {"text": "Кокаин очень повреждает носовые ткани при вдыхании через нос."},
        {"text": "Коко Шанель ввела в моду загар."},
        {"text": "Кол-во термитов на Земле превышает кол-во людей в 10 раз."},
        {"text": "Колибри весит меньше монетки в 1 пенни."},
        {"text": "Колибри не могут ходить."},
        {"text": "Количество алкоголя в бокале пива и рюмке виски примерно одинаково."},
        {"text": "Компакт-диски читаются от центра к краю, а записываются — от края к центру."},
        {"text": "Компания Баскин Робинс однажды сделала мороженое со вкусом кетчупа."},
        {"text": "Компания SONY изначально называлась Totsuken."},
        {"text": "Корейские женщины считаются наименее удовлетворенными во всем мире."},
        {"text": "Коренные американцы (индейцы) освобождены от уплаты налогов."},
        {"text": "Корова вырабатывает газов за день в двести раз больше, чем человек."},
        {"text": "Космос содержит примерно 50 миллиардов галактик."},
        {"text": "Кости голубя весят меньше, чем его перья."},
        {"text": "Кофеин – это наркотик."},
        {"text": "Кошка может издавать более 100 видов разных звуков, а собака только 10."},
        {"text": "Кошки больше полагаются на зрение, чем на запах."},
        {"text": "Кошки могут производить около сотни различных звуков. Собаки около десяти."},
        {"text": "Кошки не ощущают сладкий вкус."},
        {"text": "Красное море - самое теплое море на Земле."},
        {"text": "Красный — самый распространённый цвет на национальных флагах."},
        {"text": "Кредитных карт в США больше, чем проживающих там людей."},
        {"text": "Кровь кузнечика белого цвета, лобстера — голубого."},
        {"text": "Крокодил не может высунуть язык изо рта."},
        {"text": "Крокодил не может высунуть язык."},
        {"text": "Крокодилы глотаю камни, чтобы погружаться глубже."},
        {"text": "Крокодилы дышат, как птицы"},
        {"text": "Крыса может упасть с пятиэтажного здания без каких-либо повреждений."},
        {"text": "Крысы занимаются сексом до 20 раз в день."},
        {"text": "Крысы появились на Земле на 48 миллионов лет раньше, чем люди."},
        {"text": "Кузнечик слышит ногами."},
        {"text": "Кузнечик слышит через отверстия в задних лапах."},
        {"text": "Лайковые перчатки изготавливаются из кожи лам."},
        {"text": "Легенда рока Курт Кобейн начал принимать риталин в возрасте семи лет."},
        {"text": "Лён цветет всего полдня."},
        {"text": "Ленивцы проводят 75% жизни во сне."},
        {"text": "Лео Фендер, создатель гитар Fender, никогда не умел играть на гитаре."},
        {"text": "Леонардо да Винчи изобрел будильник, который тер спящему ноги."},
        {"text": "Леонардо да Винчи изобрёл будильник, который тёр спящему ноги."},
        {"text": "Леонардо да Винчи изобрел ножницы."},
        {"text": "Леонов в 1975 году по ошибке пожелал американцам «жизнь, полную секса»."},
        {"text": "Летучие мыши всегда поворачивают налево, когда вылетают из пещеры."},
        {"text": "Лимоны с тонкой кожицей сочнее лимонов с толстой кожурой."},
        {"text": "Лимоны содержат больше сахара, чем клубника."},
        {"text": "Личный парикмахер Папы Римского зарабатывает 250 000 долларов в год."},
        {"text": "Логотип для «Чупа-чупс» нарисовал Сальвадор Дали."},
        {"text": "Логотип Nike (знаменитая галочка) обошёлся компании всего в 35 долларов."},
        {"text": "Лошадиная голова из фильма «Крестный отец» была настоящей."},
        {"text": "Лук не имеет вкуса, только запах."},
        {"text": "Любимый спорт нудистов — волейбол."},
        {"text": "Люди с голубыми глазами более чувствительны к боли, чем все остальные."},
        {"text": "Люди с голубыми глазами лучше видят в темноте."},
        {"text": "Люди тратят две недели жизни в ожидании на светофорах."},
        {"text": "Люди, страдающие манией величия, чаще остальных практикуют случайный секс."},
        {"text": "Лягушка не может глотать, не моргая."},
        {"text": "Магазины «IKEA» устроены так, чтобы запутывать покупателей"},
        {"text": "Мадонна и Селин Дион являются кузинами жены принца Чарльза, Камиллы."},
        {"text": "Малазийцы защищают своих детей от болезней, купая их в пиве."},
        {"text": "Марихуана изменяет структуру клеток сперматозоидов, деформируя их."},
        {"text": "Марихуана повреждает лёгкие, нервы и мозг."},
        {"text": "Масса мячика для игры в настольный теннис — 2,5 грамма."},
        {"text": "Масса среднестатистического облака — примерно миллион тонн."},
        {"text": "Мать Гитлера всерьез подумывала об аборте, но врач ее переубедил."},
        {"text": "Медведь гризли в день может поймать и съесть до 40 000 бабочек."},
        {"text": "Медуза на 95% состоит из воды."},
        {"text": "Медузы жили на земле еще до динозавров."},
        {"text": "Мертвое море в Израиле находится на 400 метров ниже уровня моря."},
        {"text": "Многие хомяки могут мигать только одним глазом за раз."},
        {"text": "Мобильный телефон в 1984-м году стоил 4195 долларов."},
        {"text": "Мозг неандертальца был больше мозга современного человека."},
        {"text": "Мозг у неандертальца был больше, чем у нас."},
        {"text": "Молекулярно говоря, вода на самом деле гораздо суше, чем песок."},
        {"text": "Моллюск на протяжении жизни несколько раз меняет пол."},
        {"text": "Молния в 5 раз горячее, чем поверхность солнца."},
        {"text": "Молодые мужчины симулируют оргазм чаще, чем девушки"},
        {"text": "Молоко бегемотов розового цвета."},
        {"text": "Морские свинки, как и люди, практикуют групповой секс."},
        {"text": "Моча кошки светится под ультрафиолетовым светом."},
        {"text": "Мочки ваших ушей находятся на одной линии с сосками."},
        {"text": "Моpская звезда может вывеpнyть свой желyдок наизнанкy."},
        {"text": "Мужчина производит примерно 1500 сперматозоидов в секунду."},
        {"text": "Мужчины лучше различают текст, написанный мелким шрифтом, чем женщины."},
        {"text": "Мужчины считаются карликами при росте ниже 130 см, женщины - ниже 120 см."},
        {"text": "Музей программы «Поле Чудес» действительно существует"},
        {"text": "Музыка доставляет мозгу такое же удовольствие, как секс."},
        {"text": "Муравей может выжить в течение двух недель под водой."},
        {"text": "Муравьеды предпочитают питаться не муравьями, а термитами."},
        {"text": "Муравьи вида Mycocepurus smithii размножаются клонированием"},
        {"text": "Муравьи никогда не спят."},
        {"text": "Мухи глухи."},
        {"text": "Мы знаем больше о космосе, чем о глубинах наших океанов."},
        {"text": "Мыльный пузырь лопается за 0.001 секунду."},
        {"text": "Мыши не любят сыр."},
        {"text": "Мышь - самое распространённое млекопитающее на Земле."},
        {"text": "Мэром Вашингтона является президент США."},
        {"text": "Мэром города Шарон в Висконсине, США, является кот Фредди"},
        {"text": "На 5% пользователей Твиттера приходится 75% всей активности."},
        {"text": "На 80% всех фотографий, размещенных в интернете, изображены голые женщины."},
        {"text": "На 97% банкнот США имеются следы кокаина."},
        {"text": "На Багамских островах работало подводное почтовое отделение."},
        {"text": "На Бигмаке 178 семян кунжута. Почти всегда."},
        {"text": "На заводе Foxconn на производство каждого iPhone 4 уходит 5 секунд."},
        {"text": "На земле приблизительно 7500000000000000000 песчинок."},
        {"text": "На каждого человека на Земле приходится 2 миллиона насекомых."},
        {"text": "На каждом дюйме человеческого тела примерно 32 миллиона бактерий."},
        {"text": "На каждом континенте есть город с названием Рим."},
        {"text": "На Кипре Деда Мороза зовут Василий."},
        {"text": "На луне есть 3 мяча для гольфа."},
        {"text": "На Марсе есть «Ходячие горы»"},
        {"text": "На Марсе находится самый крупный вулкан в Солнечной системе «Olympus Mons»."},
        {"text": "На Меркурии день длится дольше, чем год."},
        {"text": "На мобильном телефоне в 5 раз больше микробов, чем в унитазе."},
        {"text": "На момент своей смерти Элвис Пресли весил почти 105 кг."},
        {"text": "На одну “обычную” вебстраницу приходиться 5 порно вебстраниц."},
        {"text": "На острове Окинава проживает около 500 людей в возрасте 100 лет и старше"},
        {"text": "На офисном столе в 400 раз больше бактерий, чем в туалете."},
        {"text": "На планете 51 Пегаса b идёт железный дождь."},
        {"text": "На планете Земля примерно 320 000 айсбергов."},
        {"text": "На планете Земля примерно 320 000 айсбергов"},
        {"text": "На протяжении суток объем стопы человека может изменяться на 8 процентов."},
        {"text": "На Руси стрекозами называли кузнечиков."},
        {"text": "На самом деле помидор — фрукт."},
        {"text": "На склоне лет известный ловелас Джованни Казанова работал библиотекарем."},
        {"text": "На филиппинском языке слово «привет» будет звучать как «мабухай»."},
        {"text": "На флаге Ирана 22 раза повторена надпись «Аллах акбар»."},
        {"text": "На флаге Ирана 22 раза повторена надпись «Аллах Акбар»."},
        {"text": "На холоде насекомые дрожат, как и человек."},
        {"text": "На шаре для гольфа 336 ямочек."},
        {"text": "На Южном полюсе Земли холоднее, чем на Северном."},
        {"text": "Надпись на упаковке «100% Natural» не означает абсолютно ничего официального."},
        {"text": "Название острова Манхэттен переводится как «место пьянства»"},
        {"text": "Названия пальцев руки у французов: пус, индекс, мажор, анюлэр, орикюлэр."},
        {"text": "Наказанием за мастурбацию в Индонезии является обезглавливание."},
        {"text": "Налоговое управление США ежегодно теряет около 2 миллионов документов."},
        {"text": "Наполеон боялся кошек."},
        {"text": "Наполеону нравилось, когда от его сексуальной партнерши несло потом."},
        {"text": "Напряжение внутри молнии - порядка 100 000 000 вольт на метр."},
        {"text": "Население Днепропетровска чуть более миллиона(а именно 1,009 млн)"},
        {"text": "Настоящее имя Боба Дилана — Роберт Циммерман."},
        {"text": "Настоящее имя Чака Норриса — Карлос Рей Норрис."},
        {"text": "Настоящий цвет Вселенной — бежевый (светло-серо-коричневый)"},
        {"text": "Науру - единственное государство в мире, не имеющее официальной столицы."},
        {"text": "Науру — единственное государство в мире, не имеющее официальной столицы."},
        {"text": "Научное название гориллы — «Горилла Горилла Горилла»."},
        {"text": "Научное название пупка - умбиликус."},
        {"text": "Научное название пупка — умбиликус."},
        {"text": "Наша Луна больше, чем Плутон."},
        {"text": "Не все кошки умеют при падении переворачиваться на лапы"},
        {"text": "Не всем нравится заниматься сексом."},
        {"text": "Неандертальцы обладали высокими пронзительными голосами."},
        {"text": "Невозможно чихнуть с открытыми глазами."},
        {"text": "Недостаток ночного сна может привести к ожирению."},
        {"text": "Незрелые плоды авокадо считаются ядовитыми."},
        {"text": "Некоторые астероиды имеют другие астероиды на своей орбите."},
        {"text": "Некоторые львы спариваются более 50 раз в день."},
        {"text": "Некоторые лягушки способны выжить после заморозки и оттаивания."},
        {"text": "Нервный импульс из мозга движется со скоростью 274 км в час."},
        {"text": "Нефтяной магнат Джон Д. Рокфеллер был первым миллиардером в мире."},
        {"text": "Нефтяной магнат Джон Рокфеллер, был первым в мире миллиардером."},
        {"text": "Ни в одном языке мира нет слова для обозначения обратной стороны коленки."},
        {"text": "Ни один лист бумаги невозможно сложить пополам больше семи раз."},
        {"text": "Николь Кидман боится бабочек."},
        {"text": "Никто не знает, кто является автором первого флага США."},
        {"text": "Нил замерзал дважды - в IX и XI веках."},
        {"text": "Новогодние ёлки растут примерно 15 лет, прежде чем поступить в продажу."},
        {"text": "Новокаин расшифровывается как «новый кокаин»."},
        {"text": "Новорожденный кенгуру может поместиться в чайной ложке."},
        {"text": "Ноготь на среднем пальце растёт быстрее, чем на всех остальных."},
        {"text": "Ногти на пальцах руки растут примерно в 4 раза быстрее, чем на ногах."},
        {"text": "Нормальный человек смеется пять раз в день."},
        {"text": "Нос может запомнить до 15.000 запахов."},
        {"text": "Нужно 4 часа, чтобы сварить вкрутую страусиное яйцо."},
        {"text": "Общая длина кровеносных сосудов в организме человека - примерно 100.000 км."},
        {"text": "Общий вес бактерий, живущих в организме человека, составляет 2 килограмма."},
        {"text": "Объём Луны близок к объёму Тихого Океана."},
        {"text": "Обычным карандашом можно провести линию длиной 55 километров."},
        {"text": "Овца, утка и петух — пассажиры первого воздушного шара."},
        {"text": "Овцы могут узнавать друг друга на фотографиях."},
        {"text": "Один берег реки Урала находится в Европе, другой - в Азии."},
        {"text": "Один день на планете Плутон длиной в неделю на Земле."},
        {"text": "Один из двух тысяч младенцев имеет при рождении один прорезавшийся зуб."},
        {"text": "Одна 75-ваттная лампочка дает больше света, чем три 25-ваттных."},
        {"text": "Одна капля нефти делает непригодным для питья 25 литров воды."},
        {"text": "Одной хорошей шариковой ручкой можно написать примерно 50 000 слов."},
        {"text": "Однояйцевые близнецы не имеют одинаковых отпечатков пальцев."},
        {"text": "Озеро Байкал можно заполнить 94 водоемами, как Азовское море."},
        {"text": "Около 30 процентов мужчин утверждают, что эякулируют слишком рано."},
        {"text": "Около 3000 лет назад большинство людей умирало в возрасте до 30 лет."},
        {"text": "Около 70% всей информации в интернете - порнографического содержания."},
        {"text": "Около 72% Земли покрыто океаном."},
        {"text": "Олени очень любят есть бананы."},
        {"text": "Оливковое дерево может жить до 1500 лет."},
        {"text": "Онлайн-магазин компьютерных игр юридически владеет душами 7500 покупателей"},
        {"text": "Опра Уинфри и Элвис Пресли являются дальними родственниками."},
        {"text": "Оргазм свиньи длится 30 минут."},
        {"text": "Орел может напасть, убить и унести животное размером с маленького олененка."},
        {"text": "Оригинальное название «Унесенных ветром» — «Бе-бе, черная овечка»."},
        {"text": "Оркестр Монако больше, чем его армия."},
        {"text": "Орлы спариваются в полете."},
        {"text": "Основатель McDonald's имеет степень бакалавра гамбургерологии."},
        {"text": "Остров Манхэттен был выкуплен у индейцев за 24$."},
        {"text": "Осьминоги — самые умные животные среди беспозвоночных."},
        {"text": "От отсутствия сна человек умрет быстрее, чем от голода."},
        {"text": "От падения кокосовых орехов ежегодно погибает около 150 человек."},
        {"text": "Отверстие в точилке для карандашей называется «патрон»."},
        {"text": "Отпечаток носа каждой кошки уникален, нет двух одинаковых отпечатков."},
        {"text": "Отравленный муравей всегда будет падать на правый бок."},
        {"text": "Отрыжка и чиханье в церкви в штате Небраска запрещены законом."},
        {"text": "Официально космос начинается в 100 км от поверхности Земли."},
        {"text": "Пара ног имеет 50.000 потовых желез."},
        {"text": "Параскевидекатриафобия — боязнь пятницы 13-го."},
        {"text": "Парашют был изобретен Леонардо Да Винчи в 1515 году."},
        {"text": "Парки «Walt Disney World» производят 54 тонны мусора каждый день."},
        {"text": "Партенофобия — это боязнь девственниц."},
        {"text": "Пемза - единственный камень, который плавает в воде."},
        {"text": "Первая зубная паста «Colgate» выпускалась в банках."},
        {"text": "Первая книга, напечатанная в Англии, была посвящена шахматам."},
        {"text": "Первая компьютерная мышь была сделана из дерева (1964 г)."},
        {"text": "Первая нудистская организация была основана в Америке, в 1929 году."},
        {"text": "Первая шариковая ручка была продана в 1945-м году за 12,50$."},
        {"text": "Первитин - отечественное название метамфетамина."},
        {"text": "Первое литературное произведение Фридриха Ницше называется «О музыке»."},
        {"text": "Первоначально наручные часы носили только женщины."},
        {"text": "Первоначально, компания Nintendo делала игральные карты в японском стиле."},
        {"text": "Первую девушку Джона Леннона звали Тельма Пиклес."},
        {"text": "Первые такси в Днепропетровске появились уже в 1938 году"},
        {"text": "Первый бытовой холодильник стоил примерно 16 000 долларов."},
        {"text": "Первый в мире компьютер весил 30 тонн и состоял из 18 тысяч электронных ламп"},
        {"text": "Первый владелец компании Marlboro умер от рака легких."},
        {"text": "Первый запатентованный презерватив был многоразовым."},
        {"text": "Первый зоопарк был создан в Австралии в XV веке."},
        {"text": "Первый клип, прозвучавший на канале MTV Europe, был «Money for Nothing» группы Dire Straits."},
        {"text": "Первый магазин косметики «Max Factor» был открыт в Рязани"},
        {"text": "Первый рекламный баннер в Интернете был размещён в 1994-м году."},
        {"text": "Первый роман, напечатанный на печатной машинке — «Том Сойер»."},
        {"text": "Первый фрукт, который был съеден на Луне — персик."},
        {"text": "Первым продуктом, который выпустила компания SONY, была рисоварка."},
        {"text": "Перис Хилтон отмечала свое совершеннолетие (21 год) 5 раз."},
        {"text": "Пессимизм и оптимизм передаются по наследству"},
        {"text": "Петух не может петь, если не вытянет шею."},
        {"text": "Пингвин может выпрыгивать из воды на три метра в высоту."},
        {"text": "Пингвины не могут ходить ровно, без покачивания головой."},
        {"text": "Писая в душе, вы сэкономите примерно 4400 литров воды в год."},
        {"text": "Площадь Днепропетровска - 405 км. кв."},
        {"text": "По некоторым косвенным свидетельствам, размер обуви Иисуса Христа был 44,5."},
        {"text": "По одной из легенд святой Валентин был казнен 14 февраля."},
        {"text": "По статистике доноры спермы зарабатывают в среднем $4000 – $5000 в год."},
        {"text": "Погонофобия — это боязнь бород."},
        {"text": "Подавляющая часть индюшек и жирафов бисексуалы."},
        {"text": "Полное имя куклы Барби — Барбара Миллисент Робертс (Barbara Millicent Roberts)."},
        {"text": "Полное имя Пабло Пикассо состоит из 23 слов."},
        {"text": "Полное название АК-47 — «7,62-мм автомат Калашникова образца 1947 года»"},
        {"text": "Полный мочевой пузырь по размеру, как бейсбольный мяч."},
        {"text": "Полярные медведи — левши."},
        {"text": "Полярные медведи могут проплыть 60 миль без отдыха."},
        {"text": "Помидор, огурец, морковь, тыква и арбуз – это фрукты."},
        {"text": "Популяция Земли увеличилась более чем вдвое с 1950 года."},
        {"text": "После введения метамфетамина 90% дозы выводится с мочой в течение 4 дней."},
        {"text": "После обрезания мужчина может дольше заниматься сексом."},
        {"text": "После рождения детеныш жирафа падает с двухметровой высоты."},
        {"text": "Потребовалось бы 7 000 000 000 частиц тумана, чтобы наполнить чайную ложку."},
        {"text": "Почти половина всех газет мира издаётся в Соединенных Штатах и Канаде."},
        {"text": "Почти половина всех костей человека находится в запястьях и ступнях."},
        {"text": "Правое легкое человека вмещает в себя больше воздуха, чем левое."},
        {"text": "Праворукие люди живут, в среднем, на девять лет дольше, чем левши."},
        {"text": "При кипячении воды её молекулы движутся со скоростью 650 метров в секунду."},
        {"text": "При мастурбации мужчина в среднем эякулирует 2000 раз."},
        {"text": "При рождении детеныш панды весит меньше мыши."},
        {"text": "При симуляции оргазма теряется 315 килокалорий."},
        {"text": "При температуре выше -5 градусов снег перестаёт хрустеть под ногами."},
        {"text": "При чихании все функции организма останавливаются, даже сердце."},
        {"text": "Приблизительная стоимость печати долларовой банкноты — 3 цента."},
        {"text": "Примерно 1/3 от земной поверхности составляют пустыни."},
        {"text": "Примерно 10 000 птиц в год разбиваются об окна."},
        {"text": "Примерно две третьих людей наклоняют голову вправо, когда целуются."},
        {"text": "Продолжительность жизни стрекозы — 24 часа."},
        {"text": "Продолжительность одного «года» на Плутоне — 247,7 земных лет."},
        {"text": "Проснуться утром яблоки помогают лучше, чем кофе."},
        {"text": "Простые числа могут быть сексуальными."},
        {"text": "Пчёл и ос можно научить искать взрывчатые вещества и наркотики, как собак."},
        {"text": "Пчела за свою жизнь производит всего 1-2 чайные ложки меда."},
        {"text": "Пчелиная матка откладывает от 800 до 1500 яиц в сутки."},
        {"text": "Пчёлы никогда не спят."},
        {"text": "Пятна на шкуре жирафа уникальны, как отпечатки пальца человека."},
        {"text": "Раздавленных тараканов можно прикладывать к ранам для уменьшения боли."},
        {"text": "Размах крыльев Боинга 747 больше, чем длина первого полета братьев Райт."},
        {"text": "Размер ноги Пэрис Хилтон — 44."},
        {"text": "Размещение глаза осла позволяет ему всегда видеть все четыре ноги."},
        {"text": "Размножение в космосе невозможно"},
        {"text": "Разряда электрического угря хватит, чтобы завести 50 автомобилей."},
        {"text": "Раньше киви называли «китайским крыжовником»"},
        {"text": "Рев льва слышен на 8 километров."},
        {"text": "Ресница живет около 150-200 дней, а потом выпадает."},
        {"text": "Риталин называют “детским кокаином”."},
        {"text": "Рогатые лягушки на самом деле не лягушки, а ящерицы."},
        {"text": "Россия потребляет более 20% всего героина, производимого в мире."},
        {"text": "Рыбы, как и люди, практикуют оральный секс."},
        {"text": "С 1900 года приблизительно 17 000 человек умерли, подавившись зубочисткой."},
        {"text": "С 1971 года героин известен в мире только как наркотик."},
        {"text": "С каждым вдохом в наших легких обновляется около 17% воздуха."},
        {"text": "С утра человек примерно на 8 мм выше, чем вечером."},
        {"text": "Самая быстрая мышца в нашем теле — та, которая поднимает и опускает веко."},
        {"text": "Самая быстрозаживающая часть человеческого тела — это язык."},
        {"text": "Самая долгая кома длилась 37 лет."},
        {"text": "Самая дорогая игрушка в мире — это Hello Kitty стоимостью $167 000"},
        {"text": "Самая дорогая квартира в Москве стоит как 825 квартир в области."},
        {"text": "Самая маленькая лягушка размером с 10 копеек."},
        {"text": "Самая полная коллекция игрушек в мире — это «Jerni Collection» (35 тыс. экземпляров)"},
        {"text": "Самая популярная модель автомобиля в мире - Фольксваген Жук."},
        {"text": "Самая пьющая страна в мире — это Молдавия"},
        {"text": "Самая распространенная скальная порода на земле — это базальт."},
        {"text": "Самая сильная мышца в человеческом организме - язык."},
        {"text": "Самая частая причина, по которой люди обращаются ко врачу – ОРЗ."},
        {"text": "Самая часто ломающаяся кость в теле человека — ключица."},
        {"text": "Самка канарейки не может петь."},
        {"text": "Самка осьминога за один раз может отложить более 100 000 крохотных яиц."},
        {"text": "Самое длинное животное на Земле — ленточный червь"},
        {"text": "Самоё дурно пахнущее существо на Земле — это человек"},
        {"text": "Самое распространенное имя в мире — Мухаммед."},
        {"text": "Самое сложное для перевода слово — это «mamihlapinatapai»"},
        {"text": "Самое холодное место во Вселенной находится в Финляндии"},
        {"text": "Самое шумное существо в океане — это креветка."},
        {"text": "Самой сильной и гибкой мышцей у человека считается язык."},
        {"text": "Самой старой проститутке в мире 96 лет."},
        {"text": "Самолетный черный ящик имеет оранжевый цвет, чтоб его легче было искать."},
        {"text": "Самцы и самки крыс могут заниматься сексом до 20 раз в день."},
        {"text": "Самые мелкие клетки в организме мужчины - клетки спермы."},
        {"text": "Самые популярные животные в Библии — овца, баран, лев, бык и ягненок."},
        {"text": "Самый большой в мире жук — голиаф — в длину может достигать 11 см."},
        {"text": "Самый длинный зафиксированный полет курицы длился 34 секунды."},
        {"text": "Самый длинный мост – Кайдакский (1732 м)."},
        {"text": "Самый длинный сериал в мире длился 72 года (1937–2009)"},
        {"text": "Самый дорогой эротический фильм «Шоугёрлз» (Showgirls /1995) стоил более 84 млн. $."},
        {"text": "Самый крупный живой организм на Земле — это гриб"},
        {"text": "Самый маленький в истории человеческий пенис был длинной 1.5 сантиметра."},
        {"text": "Самый популярный вид спорта в кино — это бокс."},
        {"text": "Самый популярный вкус съедобного нижнего белья в сексшопах – вишня."},
        {"text": "Самый продолжительный в истории футбольный матч длился 36 часов"},
        {"text": "Самый продолжительный пук — 2 минуты 40 секунд."},
        {"text": "Самый распространенный размер женской обуви — 39."},
        {"text": "Самый распространённый цвет цветного карандаша — чёрный."},
        {"text": "Самый тяжёлый день недели — это вторник"},
        {"text": "Свет может поднимать предметы и даже управлять их движением"},
        {"text": "Свет от Солнца до Земли доходит примерно за 8 минут."},
        {"text": "Светофоры использовались до изобретения автомобиля."},
        {"text": "Свинья может стать алкоголиком."},
        {"text": "Свинья не может посмотреть на небо."},
        {"text": "Свист лучше слышен и распространяется дальше во время дождя."},
        {"text": "Святой Патрик, покровитель ирландцев, не был ирландцем."},
        {"text": "Сделав всего один вдох, бобр может проплыть под водой до 800 м."},
        {"text": "Сейчас флакон Chanel No.5 продается в мире каждые 30 секунд."},
        {"text": "Секретный ингредиент Кока-колы называется Merchandise X7"},
        {"text": "Секс является естественным антигистаминным средством."},
        {"text": "Сердце белого кита размером с Фольксваген Жук."},
        {"text": "Сердце ежа бьется 300 раз в минуту."},
        {"text": "Сердце касатки бьется 30 раз в минуту под водой и 60 раз на поверхности."},
        {"text": "Сердце кита бьется около 9 раз в минуту."},
        {"text": "Сердце кита бьется только 9 раз в минуту."},
        {"text": "Сердце креветки находится в голове."},
        {"text": "Символ"},
        {"text": "Синяя птица (Myophonus caeruleus) не различает синий цвет."},
        {"text": "Скорость роста жемчужин - примерно 0,1 мм в год."},
        {"text": "Скорость тьмы равна скорости света."},
        {"text": "Скорпион может иметь до 12 глаз."},
        {"text": "Скотч делает прозрачным матовое стекло."},
        {"text": "Слово «алиби» переводится с латинского как «в другом месте»."},
        {"text": "Слово «беруши» образовано от словосочетания «БЕРегите УШИ»."},
        {"text": "Слово «галактика» произошло от греческого «gala», означающего «молоко»."},
        {"text": "Слово «горилла» переводится как «поросшая шерстью женщина»"},
        {"text": "Слово «dream» до 13-го века означало не «сон», а «музыка» или «шум»."},
        {"text": "Слой льда, покрывающий Антарктиду, местами достигает 4 км."},
        {"text": "Слон — единственное млекопитающее, которое не может прыгать."},
        {"text": "Снежинка может лететь целый час прежде, чем упасть на землю."},
        {"text": "Собаки могут лаять с акцентом"},
        {"text": "Собаки могут определить размер другой собаки по её рычанию."},
        {"text": "Современный образ Санта-Клауса придумали рекламщики «Coca-Cola»."},
        {"text": "Согласно Книге бытия 1:20-22, курица появилась раньше яйца."},
        {"text": "Согласно опросам, люди чаще поют в автомобиле, чем в ванной."},
        {"text": "Согласно статистике 90% людей во всём мире являются оптимистами."},
        {"text": "Согласно статистике 98% студентов хотя бы раз списывали на экзаменах."},
        {"text": "Содержание соли в слезах — 0.9%."},
        {"text": "Создатель логотипа Nike получил за работу всего лишь $35."},
        {"text": "Солнечный свет проникает в океан на глубину до 75 м, ниже — полная темнота."},
        {"text": "Солнце каждую секунду преобразует 4 000 000 тонн материи в энергию."},
        {"text": "Сон мешает протрезветь"},
        {"text": "Софофобия — это боязнь учиться."},
        {"text": "Спортивная обувь, если её выбросить в океан, сохраняет плавучесть до 10 лет."},
        {"text": "Спутник Юпитера, Ганимед, больше, чем планета Меркурий."},
        {"text": "Сразу после удара скорость мяча для гольфа составляет 270 км/ч."},
        {"text": "Среди левшей больше мужчин, чем женщин."},
        {"text": "Среднее время «жизни» зонтика — полтора года."},
        {"text": "Среднее время, необходимое человеку, чтобы заснуть - 7 минут."},
        {"text": "Среднее имя Дональда Дака — Фатлерой (Fauntleroy)."},
        {"text": "Среднестатистический американец питается в МакДоналдсе 1800 раз за жизнь."},
        {"text": "Среднестатистический человек “сбрасывает” за жизнь 18,15 килограммов кожи."},
        {"text": "Средний «сюжетный» сон длится около 20 минут."},
        {"text": "Средний айсберг весит 20 миллионов тонн."},
        {"text": "Средний вес человеческого глазного яблока 28 граммов."},
        {"text": "Средний житель развитой страны 14% купленной еды выбрасывает в мусорку."},
        {"text": "Средний срок хранения латексных презервативов составляет около двух лет."},
        {"text": "Средний человек за всю жизнь проглатывает во сне 8 маленьких пауков."},
        {"text": "Средний человек производить 1,43 пинты пота в сутки."},
        {"text": "Средний человека будет качать 48 миллионов галлонов крови в своей жизни."},
        {"text": "Средняя длина пениса в состоянии покоя - 8, 89 см."},
        {"text": "Средняя длина эрегированного пениса - 12, 9 см."},
        {"text": "Средняя женщина тратит около 3500 дней жизни на менструацию."},
        {"text": "Средняя зарплата в Днепропетровске составляет 2665 грн."},
        {"text": "Средняя скорость дождя — 27 км в час."},
        {"text": "Средняя скорость семяизвержения – 44 км/час."},
        {"text": "Старейшая собака на земле умерла в возрасте 29 лет."},
        {"text": "Стая пираний может съесть 200-килограммовую свинью за несколько минут."},
        {"text": "Стоимость Земли — пять квадриллионов долларов"},
        {"text": "Страус — единственная птица, у которой есть мочевой пузырь."},
        {"text": "Стрекозы имеют до 30 тысяч линз в каждом глазу."},
        {"text": "Стрекозы имеют шесть ног, но не могу ходить."},
        {"text": "Стрекозы могут летать со скоростью до 30 миль в час."},
        {"text": "Существует более 100 различных вирусов, вызывающих насморк."},
        {"text": "Существует зубная паста со вкусом бекона"},
        {"text": "Существуют операции, при которых пациенту пересаживают 2-е сердце"},
        {"text": "США купили Аляску у России по 2 цента за акр."},
        {"text": "Сэр Уинстон Черчилль курил по 15 сигар в день."},
        {"text": "Тарантулы могут жить до 30 лет."},
        {"text": "Теорию относительности первым вывел не Эйнштейн, а Галилей."},
        {"text": "Термиты едят древесину в два раза быстрее, если включить тяжелую музыку."},
        {"text": "Термометр изобрел Галилео Галилей в 1607 году."},
        {"text": "Технически 40-дневный пост длится 46 дней (воскресенья не считаются)."},
        {"text": "Технологию 3D изобрели в Третьем Рейхе"},
        {"text": "Титаник был первый корабль, который использовал сигнал SOS."},
        {"text": "То, что все обычно называют камышом, на самом деле — рогоз."},
        {"text": "Толщина книжной страницы — около полумиллиона атомов."},
        {"text": "Только 1% бактерий вызывает недуги у человека."},
        {"text": "Только 55% американцев знают, что Солнце является звездой."},
        {"text": "Только 8% пар практикуют анальный секс."},
        {"text": "Только в одной Америке живёт 60 000 000 собак."},
        {"text": "Только мужские особи светлячков умеют летать."},
        {"text": "Только один ребенок из 20 рождается в день, рассчитанный доктором."},
        {"text": "Томас Эдисон, создатель электрической лампы накаливания, боялся темноты."},
        {"text": "Тонкая кишка около 7 метров в длину."},
        {"text": "Точка типографского шрифта или рукописи весит примерно 0,00000013 грамма."},
        {"text": "Традиционное блюдо норвежской кухни — суп из пива Ёлеброд."},
        {"text": "Требуется всего 14 секунд, чтобы ощипать курицу в специальном автомате."},
        {"text": "Требуется примерно 600 виноградин для изготовления одной бутылки вина."},
        {"text": "Трещина по стеклу распространяется со скоростью примерно 1,3 км/сек."},
        {"text": "Тридцадь седьмой президент США Ричард Никсон любил есть творог с кетчупом."},
        {"text": "Трискаидекафобия — боязнь числа 13."},
        {"text": "Тропические леса Амазонки производят более 20% кислорода в мире."},
        {"text": "У актера Билла Мюррея нет агента."},
        {"text": "У Альфреда Хичкока не было пупка."},
        {"text": "У африканских слонов беременность длится 22 месяца — это почти два года."},
        {"text": "У блондинов борода растет быстрее, чем у брюнетов."},
        {"text": "У верблюдов три века для защиты от попадания песка."},
        {"text": "У Вупи Голдберг нет бровей."},
        {"text": "У детей аллергия на тараканов бывает чаще, чем аллергия на кошек."},
        {"text": "У женщин больше вкусовых рецепторов, чем у мужчин."},
        {"text": "У женщин кофеин повышает половое влечение."},
        {"text": "У жирафов абсолютно черный язык, длина которого может доходить до 45 см."},
        {"text": "У земляного червя есть «живот» — светлое вздутие на одном из участков."},
        {"text": "У змей два половых органа."},
        {"text": "У каждого второго человека второй палец на ноге длиннее первого."},
        {"text": "У кошки 32 мышцы в каждом ухе."},
        {"text": "У кошки по 32 мышцы в каждом ухе."},
        {"text": "У креветок сердце находится в голове."},
        {"text": "У курящих людей морщин на лице в 10 раз больше, чем у некурящих."},
        {"text": "У людей столько же волос на квадратный дюйм, сколько и у шимпанзе."},
        {"text": "У медузы нет мозга и кровеносных сосудов."},
        {"text": "У морской звезды нет мозгов."},
        {"text": "У мотылька нет желудка."},
        {"text": "У мужчин в 6 раз больше шансов получить удар молнии, чем у женщин."},
        {"text": "У мыши длина сперматозоида превышает длину сперматозоида слона."},
        {"text": "У некоторых женщин может быть аллергия на сперму."},
        {"text": "У новорожденных детей костей больше (300), чем у взрослых (206)."},
        {"text": "У осьминога три сердца."},
        {"text": "У осьминогов прямоугольные зрачки."},
        {"text": "У пауков прозрачная кровь."},
        {"text": "У простых древних египтян вместо подушки был камень округлой формы."},
        {"text": "У рыбы сарган зеленые кости."},
        {"text": "У свиней оргазм длится 30 минут."},
        {"text": "У скорпиона 12 глаз."},
        {"text": "У слизней четыре носа."},
        {"text": "У слизняков 4 носа."},
        {"text": "У собак по четыре пальца на задних ногах и по пять на передних."},
        {"text": "У сомов более 27 000 вкусовых рецепторов."},
        {"text": "У улитки примерно 25 000 «зубов»."},
        {"text": "У Циона Хана самая большая в мире семья — 39 жен, 94 ребёнка и 33 внука"},
        {"text": "У человека во рту бактерий больше, чем людей на земле."},
        {"text": "У человека девять чувств, а не пять"},
        {"text": "У человека четыре ноздри"},
        {"text": "У Эштона Катчера на ногах два перепончатых пальца."},
        {"text": "Ударяясь головой об стену можно терять 150 калорий в час."},
        {"text": "Улитка может спать 3 года."},
        {"text": "Улицы в Японии не имеют названий."},
        {"text": "Уникальные отпечатки пальцев имеют кроме людей еще и коалы."},
        {"text": "Уолт Дисней боялся мышей."},
        {"text": "Уолт Дисней,создатель Микки Мауса боялся мышей."},
        {"text": "Уолт Уитмен написал поэму об орлином сексе."},
        {"text": "Уран имеет 27 спутников."},
        {"text": "Уролог из США однажды купил пенис Наполеона за 40 000 долларов."},
        {"text": "Устрица умеет менять пол, чем не раз пользуется."},
        {"text": "Утром волосы растут быстрее, чем в любое другое время суток."},
        {"text": "Факс появился раньше телефона и назывался «пантелеграф»."},
        {"text": "Фамилии были введены в Турции только 1 января 1935 года."},
        {"text": "Фамилия самого известного производителя бумаги в Англии — Ватман."},
        {"text": "Фильм «Титаник» стоил больше, чем сам Титаник."},
        {"text": "Флаг Аляски создал 13-летний мальчик."},
        {"text": "Фламинго живут удивительно долгую жизнь: до 80 лет."},
        {"text": "Флорида (штат США) больше, чем Англия."},
        {"text": "Французский язык был официальным языком Англии более 600 лет."},
        {"text": "Французы называют голубей «летучими крысами»."},
        {"text": "Французы называют голубя «летучей крысой»"},
        {"text": "Фред Ромпелберг в 1995 году разогнался на велосипеде до 269 км/ч."},
        {"text": "Фредди Меркьюри родился в Занзибаре под именем Farrokh Bulsara."},
        {"text": "Хамелеон умеет смотреть одновременно одним глазом вперед, а другим назад."},
        {"text": "Хирургически пенис можно сделать длиннее в состоянии покоя на 7, 62 см."},
        {"text": "Хозяйку кота Тома из мультфильма «Том и Джерри» зовут Мамочка-два-тапочка"},
        {"text": "Царский гардероб 15-17 веков изобиловал шубами: для выезда, приемов и свадеб."},
        {"text": "Цена арбуза в Японии может достигать 100 долларов."},
        {"text": "Цена операции по увеличению члена (на Западе) - от 6000 до 20 000 долларов."},
        {"text": "Центр игровой индустрии Америки находится не в Лас-Вегасе, а рядом с ним."},
        {"text": "Цифра «0 была изобретена в Индии в 5 веке."},
        {"text": "Цифра «0» была изобретена в Индии в 5 веке."},
        {"text": "Цифры, которые мы называем арабскими, на самом деле были придуманы в Индии."},
        {"text": "Чарли Чаплин один раз проиграл конкурс двойников Чарли Чаплина."},
        {"text": "Чаще всего жёны миллионеров — учителя."},
        {"text": "Чаще всего самоубийства совершают в понедельник."},
        {"text": "Че Гевара и Нострадамус в своё время работали докторами."},
        {"text": "Человек глотает в среднем 295 раз за один приём пищи."},
        {"text": "Человек делает больше 23000 вдохов в день."},
        {"text": "Человек забывает 90% своих снов."},
        {"text": "Человек моргает более 10 миллионов раз в год."},
        {"text": "Человек не может помнить больше 237 телефонных номеров одновременно."},
        {"text": "Человек посещает туалет примерно 2500 раз в год."},
        {"text": "Человеческая ДHК содержит порядка 80 000 генов."},
        {"text": "Человеческие бедренные кости прочнее бетона."},
        {"text": "Человеческие противозачаточные таблетки так же действуют на горилл."},
        {"text": "Человеческий глаз видит предметы в перевернутом виде"},
        {"text": "Человеческий глаз мигает в среднем 4 млн. 200 тыс. раз в год."},
        {"text": "Человеческий глаз способен различать 10 000 000 цветовых оттенков."},
        {"text": "Челюсти кошки не двигаются из стороны в сторону."},
        {"text": "Чем больше занятий сексом, тем больше секса хочется."},
        {"text": "Чем мельче пузырьки в шампанском, тем оно качественнее."},
        {"text": "Через реку Днепр в городе перекинуто 5 мостов."},
        {"text": "Через струю воды шириной в иголку вытекает примерно 840 литров воды в сутки."},
        {"text": "Чернила для принтера в буквальном смысле дороже, чем кровь."},
        {"text": "Чёрный цвет Георгиевской ленты означает дым, а оранжевый — пламя."},
        {"text": "Четверть всех костей в вашем теле находится в ногах."},
        {"text": "Четыре всадника Апокалипсиса — Чума, Смерть, Война и Голод."},
        {"text": "Чехов называл свою жену (О. Книппер) «Крокодил души моей»."},
        {"text": "Чингиз-Хан умер во время полового акта."},
        {"text": "Чингиз-хан умер во время секса."},
        {"text": "Число Зверя не 666, а 616"},
        {"text": "Чихнуть с открытыми глазами невозможно."},
        {"text": "Член можно сломать."},
        {"text": "Чтобы расколоть орех достаточно положить его в горячую воду на 48 часов."},
        {"text": "Чтобы сварить вкрутую страусиное яйцо вам понадобится два часа."},
        {"text": "Чтобы сделать килограмм меда, пчелка должна облететь 2 млн. цветков."},
        {"text": "Шаг жирафа составляет более 4 метров."},
        {"text": "Шампанское пенится в бокале из-за грязи"},
        {"text": "Шансов, что ваш дом сгорит, в 10 раз больше, чем шансов, что его ограбят."},
        {"text": "Шахматы придумали в Индии."},
        {"text": "Швейцария не находилась в состоянии войны с 1515-го года."},
        {"text": "Шерлок Холмс в книге никогда не говорил : «Это элементарно, Ватсон.»"},
        {"text": "Шоколад составляет около 3% от объемов продаж компании Nestle."},
        {"text": "Штангенциркуль по-немецки называется schieblehre."},
        {"text": "Экстази впервые был разработан в 1912 году фармацевтической компанией «Мерк»."},
        {"text": "Электрический стул был изобретен стоматологом."},
        {"text": "Эргофобия — это боязнь работать."},
        {"text": "Эротофобия — навязчивый страх или отвращение к половому акту."},
        {"text": "Юлий Цезарь носил лавровый венок, прикрывая начало своего облысения."},
        {"text": "Яблоко помогает проснуться лучше, чем кофе."},
        {"text": "Явных запретов на секс во время менструации нет."},
        {"text": "Язык — единственная мышца, прикрепленная к телу только с одного конца."},
        {"text": "Язык голубого кита весит больше, чем слон."},
        {"text": "Язык синего кита весит больше, чем взрослый слон."},
        {"text": "Язык хамелеона вдвое длиннее его тела."},
        {"text": "Язык хамелеона длиннее его тела."},
        {"text": "Яйца рифовой акулы благодаря своей спиралевидной форме зарываются в песок."},
        {"text": "Япония на 70% состоит из гор."},
        {"text": "Япония потребляет электроэнергии больше, чем любая другая страна в мире."},
        {"text": "Японская поговорка гласит: «Хороший муж всегда здоров и его нет дома»."},
        {"text": "AD и BC в обозначениях дат означают Anno Domini и Before Christ."},
        {"text": "Cymothoa exigua — единственный паразит, полностью заменяющий собой орган хозяина."},
        {"text": "Google изначально назывался BackRub."},
        {"text": "Guinness продает 7 миллионов стаканов пива в день."},
        {"text": "Hаучное название пупка - умбиликус."},
        {"text": "Hогти на пальцах руки растут примерно в 4 раза быстрее, чем на ногах."},
        {"text": "LSD не влияет на хромосомы."},
        {"text": "R`n`B-исполнитель T-Pain потерял девственность в 10 лет."},
        {"text": "WAL-MART зарабатывает 3 000 000 долларов каждые 7 минут."},
    ]
}
