{
    "category": "oneliner",
    "author": "@bobuk",
    "jokes": [
        {"text": "Добраться до вершины не так сложно, как пробраться через толпу у её основания"},
        {"text": "Говорят что белое вино пьют с рыбой и морскими гадами. Это не так. Человек вообще не должен пить с рыбой и морскими гадами"},
        {"text": "Каждый вечер я изучаю от пяти до десяти способов убийства человека. Нет, я не маньяк. Я - телезритель"},
        {"text": "Первое правило мужчины: не ленись стирать смски и носки"},
        {"text": "Принято решение запретить въезд ВАЗов в центр Москвы, чтобы не расстраивать чиновников видом спасенного ими автопрома"},
        {"text": "Некоторым женщинам бывает недостаточно что муж сыт. Они стараются, чтобы он был сыт по горло"},
        {"text": "Величие Америки в том, что даже с президентом-придурком она процветает. У нас такой фокус не пройдёт"},
        {"text": "Ничто так не заставляет человека выглядеть дебилом, как его боязнь выглядеть дебилом"},
        {"text": "Страх - это когда трамвай зацепивший «порше-кайен» скрывается во дворах"},
        {"text": "Женятся и выходят замуж зайки котики и солнышки, а разводятся козлы суки и олени"},
        {"text": "Владимир Сергеевич никогда не касается своих колен, потому что это ниже его достоинства"},
        {"text": "Каменщики СМУ 155 объявили бригадиру Сидорову кирпичмент"},
        {"text": "90% мужей симулируют удовольствие от борща"},
        {"text": "Библейская идея «каждой твари по паре» в России воплощена в жизнь на очень высоком уровне"},
        {"text": "Сессия - сбор подписей в поддержку кандидатов в инженеры"},
        {"text": "С криком «Повезло вам сволочи!» сто двадцати двух летняя пенсионерка выплатила последний взнос за ипотеку"},
        {"text": "«Бе-бе-бе» - самый весомый аргумент в любом споре"},
        {"text": "Иду домой и думаю, что сегодня на ужин: «устала»? или «не успела»?"},
        {"text": "Такое ощущение что соседи даже обои клеят перфоратором"},
        {"text": "Нобелевский комитет принял решение в дальнейшем премию за укрепление мира выдавать в тротиловом эквиваленте"},
        {"text": "Нашла коса на камень: представитель компании «Орифлейм» позвонил в дверь свидетелю Иеговы"},
        {"text": "Очень воспитанный мальчик, упав в канализацию, закрыл за собой люк"},
        {"text": "Доярка с 25 летним стажем работы забирается по канату за две секунды"},
        {"text": "Коза, привязанная к колышку, лучше восьмиклассника понимает, что такое радиус"},
        {"text": "Свитер - это такая тёплая шерстяная одежда, которую надевает ребёнок когда холодно его маме"},
        {"text": "Фэншуй придумали китайские воры, чтобы лучше ориентироваться в домах"},
        {"text": "Боливия поддержала военное вторжение в Ливию. Просто на всякий случай, чтобы не перепутали"},
        {"text": "Опытный частный детектив быстро и достоверно установит, с чего это вдруг ваш муж такой счастливый"},
        {"text": "Крановщик с пятнадцатилетним стажем за пять минут обчистил автомат с игрушками"},
        {"text": "В рамках курса на модернизации к инновациям на машины чиновников будут установлены энергосберегающие мигалки"},
        {"text": "Любая шутка про кота Шрёдингера может быть смешной и несмешной одновременно"},
        {"text": "Стать наркоманкой алкоголичкой и шалавой очень просто. Достаточно пройти и не поздороваться с бабушками возле подъезда"},
        {"text": "С помощью гопников Apple отзывает до 200 тысяч своих телефонов в год"},
        {"text": "Приделал папа Карло Буратино вместо одной ноги колесо, и пошло–поехало"},
        {"text": "Если вам в глаз попала мошка, не выковыривайте, а медленно заморгайте её до смерти"},
        {"text": "В любом возрасте есть свои прелести. Пятьдесят один год например, без остатка делится на 17"},
        {"text": "Культура - это то, что помогает человеку ковыряться в носу не так, как бы ему хотелось"},
        {"text": "Водители маршруток не ложатся спать, пока в кровати не наберется 17 человек"},
        {"text": "Если долго смотреть на девушку, можно увидеть, как она выходит замуж"},
        {"text": "Сторож фабрики лакокрасочных изделий спит и видит"},
        {"text": "Продавщица женского белья чаще других слышит от мужчин фразу - «ну примерно как у вас»"},
        {"text": "Ученые выяснили чего хочет женщина. Но она уже передумала"},
        {"text": "Стеклодув случайно чихнул на работе и создал новую вазу для магазина «Икеа»"},
        {"text": "Никак не могу понять: что может заставить молодую, цветущую женщину поступить в консерваторию по классу тромбона?"},
        {"text": "В ходе визита Барака Обамы в Англию, королева предложила Соединенным Штатам вернуться к границам 1776 года"},
        {"text": "Если у вас есть проблема, и вы собираетесь её решать с помощью регулярных выражений - тогда у вас будет уже две проблемы"},
        {"text": "Угнан Москвич 412 75 года выпуска. Смысл выясняется"},
        {"text": "Кризис самореализации – это когда тебе твою очередную идею предлагают засунуть в задницу. А ты уже не можешь, потому что у тебя там уже целое патентное бюро торчит и больше ничего не помещается"},
        {"text": "Телеканал «Культура» окупается только за счёт огорода который находится за телестудией"},
        {"text": "Бог создавал всех людей разными, но когда дошёл до Китая - ему надоело"},
        {"text": "А у нас курьеров начальник отдела ласково называет топ-топ менеджерами"},
        {"text": "Вчера корабль Гринписа подобрал в открытом море человека. Гринписовцы убедились что с ним всё в порядке, и отпустили обратно"},
        {"text": "Творческая профессия - это когда человек готов горы свернуть лишь бы ничего не делать"},
        {"text": "Чтобы нравиться девочкам - надо быть умным - красивым - богатым или котом"},
        {"text": "Всякий раз женщины с удовольствием убеждаются, что у мужиков одно на уме"},
        {"text": "К побережью США приближается новый сверхмощный ураган. Ему уже присвоена наивысшая степень опасности и звание Героя Российской Федерации"},
        {"text": "Иван Петров добавил тысяча двести две фотографии в альбом «Если чесно не очень люблю фоткатся»"},
        {"text": "Дети шахтёров рисуют на асфальте с другой стороны"},
        {"text": "Настоящая женщина может бесконечно долго смотреть на три вещи..., а купить тушь"},
        {"text": "Мальчик который прошёл «Марио», по привычке берёт сдачу головой"},
        {"text": "Слово не воробей. Вообще, ничто не воробей кроме воробья"},
        {"text": "Ольга и Максим убегая от медведя по лесу, очень жалели, что купили именно малиновые презервативы"},
        {"text": "Папа римский предал анафеме тетрис на седьмом уровне"},
        {"text": "Утерян мобильный. Нашедшему просьба удалить файл «Я и Толик первый раз точка mov»"},
        {"text": "На директора АвтоВаза хотели завести уголовное дело, но оно не завелось"},
        {"text": "Приговор « 18 лет лишения свободы с постепенной конфискацией имущества» вынес гражданке Сидоровой тест на беременность"},
        {"text": "Миллионы людей мечтающих о бессмертии не знают, что им делать в среду вечером"},
        {"text": "Папа Римский выступил против однополых разводов"},
        {"text": "Человеку дай уверенности в будущем хоть на час, и он тут же возьмёт что-нибудь в кредит"},
        {"text": "Женщины созданные из ребра, но так и не набравшие плоти, называются манекенщицами"},
        {"text": "Директор оптовой базы обвиняется в хищении бюстгальтеров особо крупных размеров в особо крупных размерах"},
        {"text": "Если подумать, месть - это окрошка"},
        {"text": "Улыбайся чаще — и чаща улыбнётся тебе"},
        {"text": "Семь смертных грехов: коммуникабельность, активность, желание работать в команде, целеустремлённость, быстрообучаемость, исполнительность, стрессоустойчивость"},
        {"text": "В гидрометеоцентр требуются сотрудники с болезнью суставов"},
        {"text": "Иногда хорошее настроение передаётся только половым путём"},
        {"text": "Инновация от Сколково: самораспиливающиеся бабки"},
        {"text": "Где ночью упал - там и планетарий"},
        {"text": "Секс-шопу требуются уборщицы с отсутствием выражений «ой батюшки»"},
        {"text": "Депутаты так часто ездят по встречке чтобы привыкнуть к левостороннему движению в Лондоне"},
        {"text": "Знаете ли вы, что пилоты «Формулы 1 » испытывают приблизительно такие же перегрузки, как блондинка во время чтения?"},
        {"text": "В связи с окончанием масленицы тренажерный зал приглашает всех на блины! В наличии блины 5, 10 и 25 кг"},
        {"text": "При попытке поработать был обнаружен интернет"},
        {"text": "Работник лаборатории Касперского не может попасть домой. Срок действия его ключей истёк"},
        {"text": "Порядочная женщина никогда не простит мужчину, которому она изменила"},
        {"text": "Март - затишье перед началом сезона. Амур тренируется на кошках"},
        {"text": "Политкорректное название левшей - «Люди с нетрадиционной ориентацией рук»"},
        {"text": "1 плюс 1 = 3. Пользуйтесь презервативами"},
        {"text": "Чтобы хорошо думать о людях, по ним надо хорошо соскучиться"},
        {"text": "Гости нужны для того чтобы время от времени наводить в доме порядок"},
        {"text": "Чудеса случаются. Это вам любой программист скажет"},
        {"text": "«Новая папка 3 «. От создателей «Новая папка» и «Новая папка 2 «"},
        {"text": "В том что моя семья распалась, виноваты оба в равной степени: 50% - жена, 50% - теща"},
        {"text": "Антонимом слова «синоним» является слово «антоним»"},
        {"text": "Прогресс в автомобилестроении сейчас направлен на то, чтобы водитель как можно более комфортно мог стоять в пробке"},
        {"text": "Мамы объявили об отзыве с улиц детей 1998го и 1999го годов выпуска - потому что ужин стынет"},
        {"text": "Любая женщина знает: для того чтобы мышь убежала, на неё надо как следует навизжать"},
        {"text": "Не люблю ничего общественного. Особенно мнения, питания и туалета"},
        {"text": "Окончание срока годности йогурта означает, что бифидобактерии перешли на сторону зла"},
        {"text": "Поэтому я не люблю выходные. Только настроишься посидеть возле камина с чашечкой кофе в кресле-качалке... И тут БАЦ - выясняется, что у тебя нет ни камина ни кофе ни кресла-качалки"},
        {"text": "Колобок и не подозревал, что с его помощью будут выражать все возможные эмоции"},
        {"text": "Вчера на стройке при заливке цемента случайно был установлен памятник писающему мальчику"},
        {"text": "По всем церковным канонам группа «Отпетые мошенники» считается мертвой"},
        {"text": "В виду отсутствия альтернативы - блондинку провожают по одёжке"},
        {"text": "Научиться исполнять индийские танцы очень просто: одной рукой вкручиваешь лампочку, другой гладишь собаку"},
        {"text": "Многие путают умственный труд с отсутствием физического"},
        {"text": "Голландские священники выступают за легализацию лёгких грешков"},
        {"text": "Установлено что бабушки, простоявшие в очереди больше чем полчаса, забывают зачем пришли и начинают ругать власть"},
        {"text": "Жизнь нужно прожить так, чтобы в аду сказали: «Извините, у нас приличные люди»"},
        {"text": "На флюорографии Сальвадора Дали левое легкое плавно перетекает в винтовую лестницу, стоящую на трех слонах"},
        {"text": "Если каждый день кормить дьявола конфетами, врата ада слипнутся"},
        {"text": "Чисто не там где убирают, а там где дворник с ружьем"},
        {"text": "У порностудий самые скучные и будничные корпоративы"},
        {"text": "Если вода не заливается в носик электрочайника - пора мыть посуду в раковине"},
        {"text": "Психологический тест для физиков: жалко ли вам кота Шрёдингера?"},
        {"text": "Чайная ложечка оставленная наночь в раковине, притягивает к себе тонну немытой посуды"},
        {"text": "Я настолько некоммуникабельный, что начиная разговор уже представляю, как буду избавляться от трупа"},
        {"text": "По кирпичику строит свое счастье сторож кирпичного завода"},
        {"text": "Не так сложно встретить женщину своей мечты, как скрыть её от жены"},
        {"text": "Отсутствие лжи в списке семи смертных грехов христианства как-то ставит под сомнение всю остальную концепцию"},
        {"text": "Даже если знания раздаются бесплатно - приходить нужно всё равно со своей тарой"},
        {"text": "Вчера наконец отдал супружеский долг и решил больше не занимать"},
        {"text": "Новости автопрома: Таврия-купе все равно похожа на плацкарт"},
        {"text": "Костюм «Тройка» - Трусы и два носка"},
        {"text": "Что у трезвого на уме, то у пьяного в Твиттере"},
        {"text": "Викиликс собирается обнародовать список Санта Клауса с перечислением плохих и хороших детей"},
        {"text": "Если верить показаниям спидометра, то Лада-Калина стоит в гараже со скоростью 20 километров в час"},
        {"text": "Самая большая в мире ложь - «Я прочел и согласен с условиями пользовательского соглашения»"},
        {"text": "В Голландии будет построена Стена ржача"},
        {"text": "Вы уже наверняка слышали про коктейль «Рекурсивный»: 20% спирта, 30% воды, 50% коктейля «Рекурсивный»"},
        {"text": "Рыбацкое наблюдение: хорошая палатка горит со скоростью 100 баксов в секунду"},
        {"text": "Мы с вами живем более менее сносно до тех пор, пока китайцы не поймут что рис - это всего лишь гарнир"},
        {"text": "Северокорейские трудящиеся работают не за страх, а за ужас"},
        {"text": "Российская особенность - украсть на строительстве дорог, купить на них дорогую машину и разбить ее о плохие дороги"},
        {"text": "Продавец салона связи продал дьяволу душу. И чехольчик"},
        {"text": "Перед выездом с работы пол москвы заходит в интернет: смотрят где нет пробок и создают самую большую"},
        {"text": "У воды есть четыре агрегатных состояния: жидкое, твёрдое, газообразное и арбуз"},
        {"text": "Я улыбнулся ей, она улыбнулась мне, но больше мне ничего не улыбнулось"},
        {"text": "Хитрый малыш доплатил несущему его аисту 200 баксов и стал гражданином Швеции"},
        {"text": "Во время обыска на квартире у Анатолия Вассермана оперативники обнаружили смысл жизни"},
        {"text": "Будут ли веганы ставшие зомби есть людей?"},
        {"text": "Пенсионер-геймер играя в «Call of дъюти» встретил однополчанина"},
        {"text": "Маршрутка - единственное место в России, где финансовый поток может пройти трех посредников и никто не возьмет откат"},
        {"text": "На воре мигалка горит"},
        {"text": "Билл Гейтс это Нео, проглотивший синюю и красную пилюли"},
        {"text": "Объектно-ориентированное программирование - приехал на объект, сориентировался и начал программировать"},
        {"text": "Я понял что такое Twitter. Это когда хочется написать СМС - но некому"},
        {"text": "Человек человеку волк, а зомби зомби - зомби"},
        {"text": "За каждым мужчиной достигшим успеха, стоит гордящаяся им жена и удивлённая тёща"},
        {"text": "Вот так всегда: только жить начинаешь, а уже пора жениться"},
        {"text": "ООО «Взрывотехника» объявляет о своей случайной ликвидации"},
        {"text": "Устами зануды гундосит истина"},
        {"text": "Человечеству угрожают однопланетяне"},
        {"text": "Согласно данным Центрального похоронного бюро, число безработных в стране продолжает стабильно сокращаться"},
        {"text": "Владелец «Икеи» продал дьяволу душу, но тот не смог собрать её по инструкции"},
        {"text": "На вооружение Российской Армии поступила новая ракета «Блинчик» системы «Вода-воздух-вода-воздух-вода-воздух-Соединенные Штаты Америки»"},
        {"text": "Китайская армия угрожает не столько выучкой, сколько опасностью дезертирства на вражеской территории"},
        {"text": "Дети со смешными фамилиями вырастают сильными"},
        {"text": "Наглость его не знала предела, производной и других элементарных функций"},
        {"text": "В аптечке БЕЛАЗа на амбулаторном лечении может находится до 6 человек"},
        {"text": "Милиции удалось установить, что надпись на двери городского пенсионного фонда «Цой жив» сделал пенсионер Дмитрий Алексеевич Цой, которому уже три месяца не приносили пенсию"},
        {"text": "Новости науки: российскими учеными впервые создано худо без добра"},
        {"text": "Жители Великого Новгорода и Пскова бережно сохраняют древние традиции: там в подворотне до сих пор можно запросто получить палицей по челу"},
        {"text": "Рецепт коктейля «Сингулярность»: водка с соком в отношении один к нулю"},
        {"text": "Чрезвычайное происшествие: Светская львица задрала фотографов, которые ее снимали"},
        {"text": "Омский шинный завод выиграл тендер на поставку автошин для «Формулы 1 « в количестве 2000 штук, для ограждения трассы"},
        {"text": "Гюльчатай, открой личку"},
        {"text": "Семьдесят процентов хитрости лисиц приходится на тупость куриц"},
        {"text": "Российская нефть бывает двух типов. Вы все хорошо знаете этих двух типов"},
        {"text": "Младший брат Юлия Цезаря мог одновременно делать три действия: завидовать, плакать и донашивать вещи"},
        {"text": "Безумству храбрых - венки со скидкой"},
        {"text": "Ничто так не манит в путь, как подписка о невыезде"},
        {"text": "Профессиональный барабанщик легко стряхивает градусник до -12 по Цельсию"},
        {"text": "В России замалчивают комплименты женщинам"},
        {"text": "Американские власти никак не могут закрыть мост самоубийц в СанФранциско. Из шести отправленных к мосту спецагентов ни один назад не вернулся"},
        {"text": "Новые сумки от фирмы «Чё». «Чё» — через плечо"},
        {"text": "Пьяный саудовский водитель не справился с управлением и съехал в Кувейт"},
        {"text": "Встреча выпускников филфака - единственный день в году, когда они могут раслабиц-цца и ложить"},
        {"text": "На трассе «Формулы 1 « наш гонщик показал семнадцатое время, отстав от победителя всего на сутки"},
        {"text": "Сориентироваться в городе очень просто - по кондиционерам на южной стороне домов"},
        {"text": "Ничто так не заразительно, как смех начальника"},
        {"text": "Перхоть - это пепел кипящего разума"},
        {"text": "Женщине можно говорить только правду, и только с три короба"},
        {"text": "Человек - самое совершенное существо в животном мире только потому что он сам распределяет места в данной классификации"},
        {"text": "Если Вы полагаете, что труд облагораживает человека, зайдите на ближайшую стройку - посмотрите на благородных"},
        {"text": "Мышечная память - это когда страница еще не загрузилась, а ты уже поставил мышку на то место, куда надо кликнуть"},
        {"text": "Праздничной стрельбой в воздух отметили жители Чечни начало вещания телеканала «Культура»"},
        {"text": "Семидесятивосьмилетняя Клавдия Петровна прекрасно знала, что на нее никто не подумает, поэтому спокойно жгла кнопки в лифте"},
        {"text": "Медвежья услуга - это когда требуются дороги, образование и медицинские услуги, а предлагают нанотехнологии, ЕГЭ и нацпроекты"},
        {"text": "Круглые даты немного полнят"},
        {"text": "Вчера в квартире гота за неуплату отключили тьму"},
        {"text": "Термин «черепная коробка» создал человек ничего не смыслящий в геометрии"},
        {"text": "Повторение - мать заикания"},
        {"text": "Оказывается, на случай отключения электричества в музее Мадам Тюссо, все экспонаты снабжены фитильками в области темечка"},
        {"text": "В России всё что делается ключом меньше чем на 24, считается нанотехнологией"},
        {"text": "Сборная России по допингу подозревается в биатлоне"},
        {"text": "Любимое спортивное состязание тещи и свекрови - перетягивание внука"},
        {"text": "Если муравей поднимает в десять раз больше своего веса, то 50 граммов муравьёв можно послать за бутылкой пива"},
        {"text": "Если смешать бочку дерьма и бочку статистики то получится две бочки статистики"},
        {"text": "Жизнь - как коробка шоколадных конфет: никогда не знаешь, мыл ли руки упаковщик № 12"},
        {"text": "Женщины правят миром. Например, желание одной невесты оправдать внебрачную беременность создало мировую религию"},
        {"text": "В день когда начнётся страшный суд, богу достаточно будет просто просмотреть список запросов подсудимого в поисковых системах"},
        {"text": "Первое правило бизнеса - поступай с другим так, как он хотел бы поступить с тобой"},
        {"text": "В зависимости от того, ложат плитку или кладут, цены прыгают от 10 до 50 долларов за метр"},
        {"text": "Очень неожиданно закончилось ограбление казино: всю добычу поставили на «семь красное»"},
        {"text": "Аdidаs - крупнеший мировой производитель одежды для поездки в поездах и хождения к ларьку за пивом"},
        {"text": "Фильм «Алиса в стране чудес» в Голландии признан документальным"},
        {"text": "У нас начальник отдела по работе с клиентами - жуткая баба. На её двери так и написано: «Начальник - ОРК»"},
        {"text": "В армии введены церковные звания митрополита и митрозамполита"},
        {"text": "Когда я открою свою фирму, я обязательно назову её О-О-О «О О О». А потом буду смотреть как секретарши отвечают на телефонные звонки"},
        {"text": "Землянику в лесу выращивают комары, это приманка для людей, они так охотятся"},
        {"text": "Вышла новая книга Дейла Карнеги «Как избавиться от друзей приобретенных с помощью моей предыдущей книги»"},
        {"text": "Кошки никогда не опускаются до того, чтобы уставать как собаки"},
        {"text": "На объявление о встрече выпускников российской разведшколы -  размещенное ФБР на одноклассниках, отозвались 11 человек"},
        {"text": "Человек, у которого всё разложено по полочкам, мало чем отличается от бельевого шкафа"},
        {"text": "Красноярские ученые скрестили тузика и грелку, опытный образец не прожил и двух секунд"},
        {"text": "Мужчина уже наполовину влюблен в каждую женщину которая слушает - как он говорит"},
        {"text": "Закон жизни - сильный поедает вкусного"},
        {"text": "Женская красота измеряется в анжелино-джоулях"},
        {"text": "В русском языке тысячи слов на букву «х», но к забору пристает только одно"},
        {"text": "В Сочи плохо отдыхать. На пляже только верхний слой людей загорает"},
        {"text": "Волжский автомобильный завод наладил выпуск новой модели ВАЗ 21 18 - «Евпатий Коловрат». Именно это буквосочетание наиболее полно отражает особенности дизайна и ходовые качества будущего автомобиля"},
        {"text": "Конвейер Автоваза с четверга возобновит свою преступную деятельность"},
        {"text": "Когда в доме некому мыть посуду, мойка превращается в большой тетрис"},
        {"text": "По одежде дачников можно определить -  что было в моде 10 лет назад"},
        {"text": "Сегодня я полностью в расчёте со своим здоровьем - сгонял за пивом на велосипеде"},
        {"text": "Человек способен выдержать прямое попадание яблока в голову. Доказано Ньютоном"},
        {"text": "Президент Туркменистана Гурбангулы Бердымухаммедов посетил вулкан Эйяфьядлайёкюдль. Оба - удивились"},
        {"text": "Остеохондроз - взгляни на мир под другим углом"},
        {"text": "Смех, как известно, продлевает жизнь, а вот лёгкие наркотики её наоборот сокращают... В общем в принципе - то на то и выходит"},
        {"text": "«ДАЙ СЮДА» - промежуточная фраза между «Иди сюда» и «Иди отсюда!»"},
        {"text": "В Барселоне арестованы подростки, ранившие таксиста своим отношением к творчеству позднего Пикассо"},
        {"text": "Тридцать лет и три года оформляли бюрократы Илье Муромцу богатырскую лицензию"},
        {"text": "Корабль с очередным космическим туристом на борту вошел в платные слои атмосферы"},
        {"text": "Конфликт в семье питонов. Не имея под рукой ремня - питон-отец выпорол сына тёщей"},
        {"text": "Страшный ураган унес и продал инкассаторскую машину"},
        {"text": "Гардеробщица с 30 летним стажем может по походке определить - есть у человека петелька на пальто или нет"},
        {"text": "Китайское правительство победило саранчу, объявив её съедобной"},
        {"text": "Физик, вчера получивший зарплату, пришел домой в пятом агрегатном состоянии вещества"},
        {"text": "Зацепившись бампером за «КамАЗ» - автомобиль «Ока» стал невольным участником ралли Париж-Дакар"},
        {"text": "На международных соревнованиях по плаванию электрик Иванов замкнул тройку лидеров"},
        {"text": "Дятел задумался и выпал с обратной стороны дерева"},
        {"text": "Назвался груздем - проверься у психиатра"},
        {"text": "По мнению крокодилов - человек на 100% состоит из еды"},
        {"text": "На заметку детям: презерватив, подкинутый в папин карман, отвлекает родителей от глупых вопросов о школе"},
        {"text": "Посмотрев на прошлой неделе фильм «Ирония судьбы или С легким паром» - половина россиян инстинктивно отметила Новый Год"},
        {"text": "Неудачно взорвавшегося шахида на небесах ожидают семьдесят две тёщи"},
        {"text": "Страшный сон маркетолога: «Над пропастью маржи»"},
        {"text": "Объявление: Король Артур и рыцари квадратного стола ищут циркуль и лобзик"},
        {"text": "В супермаркетах - по большому счету - продается только две вещи - мешки для мусора и мусор для мешков"},
        {"text": "Изобретатель матрёшки лежит в гробу в гробу в гробу"},
        {"text": "Израильский S Q L -сервер отвечает запросом на запрос"},
        {"text": "Если бы архитекторы строили здания так, как программисты пишут программы - то первый залетевший дятел разрушил бы цивилизацию"},
        {"text": "Лошади не боятся верховой езды, потому что ни одна из них ни разу не падала с лошади"},
        {"text": "На конкурсе детских рисунков мелком на асфальте победил Вовочка, нарисовавший простой круг. Остальных забрал Вий"},
        {"text": "В Антарктике найдена нефть. Кровавому режиму пингвинов недолго осталось мучить свой народ"},
        {"text": "Призывник в военкомате так проникновенно косил - что был автоматически принят в театральное училище"},
        {"text": "Гламурные коровы соглашаются только на кружевные доильные аппараты"},
        {"text": "На курортах Краснодарского края две беды: дураки и дорого"},
        {"text": "Крошка-сын к отцу пришел, а отец — буханка"},
        {"text": "Стая комаров украла из поликлиники списки доноров с адресами"},
        {"text": "Продам хамелеона синего. Нет, красного. Нет, зеленого. Блин. Круто. Нет, не продам"},
        {"text": "Пафосные лоси не лижут соль без текилы"},
        {"text": "Иван Иванович Иванов никогда не заполняет никакие бланки. Он просто крадёт образец"},
        {"text": "Китайские дети утром делают зарядку, а вечером относят её в «Евросеть»"},
        {"text": "Ты молод? Активен? Креативен? Легкообучаем? Стрессоустойчив? Коммуникабелен? Мобилен? Садись и переписывай свое шаблонное резюме"},
        {"text": "Вот в Помпеях все жили долго и счастливо. И умерли в один день"},
        {"text": "Кариес - это не дырка в зубе, а шрам от конфеты"},
        {"text": "Как доказали учёные Гарвардского университета - мыши размножаються намного быстрее - если им не мешают учёные Гарвардского университета"},
        {"text": "Три девицы под окном - их не выдержал балкон"},
        {"text": "На самом деле дураков в России не много, но они очень грамотно расставлены"},
        {"text": "На совещании: хотели найти общий язык, но нашли виноватого"},
        {"text": "Исландские ученые открыли новый вулкан. Чтобы его назвать они поочереди спали на клавиатуре"},
        {"text": "Еврей Робин Гуд берёт у богатых - отдаёт бедным - но удерживает 80% комиссионных"},
        {"text": "Он был настолько беден, что по праздникам баловал себя хорошей туалетной бумагой"},
        {"text": "Минздрав предупреждает: курение вызывает маршрутку"},
        {"text": "Мальвина на фоне голубых обоев кажется лысой"},
        {"text": "Он закончил музыкальную школу по классу фанеры"},
        {"text": "Водители автомобиля ВАЗ могут бесконечно смотреть на три вещи: как течёт тосол - как не горит фара - и как их обгоняют другие"},
        {"text": "В пустыне не столько хочется пить, сколько чтобы верблюд не натирал"},
        {"text": "У многих девушек на майках написано, что они любят Нью-Йорк, а на лице - что свою деревню"},
        {"text": "Британские ученые убили кота Шрёдингера бритвой Оккама"},
        {"text": "Самая сильная девочка в классе доказала - что она еще и самая красивая"},
        {"text": "Если долго и честно трудиться по 8 часов в день - то вам может повезти, вы станете боссом и будете работать по 12 часов в день"},
        {"text": "Из книги рекордов Гиннесса: За один вечер в Химках - сотовый телефон сменил семерых владельцев. Причём двоих ещё и пережил"},
        {"text": "Водитель в России должен уметь обруливать ямы и уворачиваться от обруливающих ямы"},
        {"text": "Мало кто знает, что 1000 хамелеонов — это хамиллиард"},
        {"text": "Однажды в детсаду все дети лепили из пластилина - а Андрюша был наказан и ковал из стали"},
        {"text": "На следующий день после введения «электронного правительства» - за взятки были арестованы 2 сервера и 1 системный блок"},
        {"text": "«Каков поп, таков и приход» - сказал батюшка, забивая кадило коноплёй"},
        {"text": "На экзамене по латыни студент-двоечник нечаянно вызвал дьявола"},
        {"text": "Пассажирам поезда Калининград-Владивосток есть о чём подумать"},
        {"text": "Поступил в цирковое училище на клоуна и получил бугагаж знаний"},
        {"text": "Катаясь на американских горках с учительницей русского языка - дети узнали много исключений из правил"},
        {"text": "Спящий ребёнок - это не только мило, но и НАКОНЕЦ-ТО"},
        {"text": "У задержанных пиратов изъяли 9 граммов йо-хохо и бутылку рома"},
        {"text": "Комар, укусивший алкоголика - потом еще два часа рассказывал ему про свою жизнь"},
        {"text": "Массовые акции повиновения вновь всколыхнули Беларусь"},
        {"text": "В Питере арестованы подростки - ранившие таксиста своим отношением к творчеству позднего Гумилёва"},
        {"text": "Допинговый скандал! У голландского культуриста ничего не нашли"},
        {"text": "Предчувствуя неладное, Муму наелась пенопласта"},
        {"text": "В модных украинских ресторанах появилось новое блюдо в меню - «Борщ Каен»"},
        {"text": "Настоящий друг никогда не спросит «Сколько?», а сразу сходит куда надо и принесёт две"},
        {"text": "Мать одиннадцати детей заявила - что до полной коллекции ей не хватает только Водолея"},
        {"text": "Самым распространённым типом дорожного покрытия в России являются благие намерения"},
        {"text": "У дочери директора молочного завода приданое хранится максимум двое суток"},
        {"text": "На соревнованиях по гребле американец - благодаря русскому - отгреб еще до начала заплыва"},
        {"text": "Детство - это та счастливая пора - когда бежишь ночью из туалета и радуешься что тебя не съели"},
        {"text": "Стричься они тогда не умели, поэтому играли в основном тяжелую музыку…"},
        {"text": "Любой опытный лесник знает не менее десяти рифм к слову «ау!»"},
        {"text": "Сторож на заводе Red Bull  работает по графику две недели через сутки"},
        {"text": "Если ударить кулаком в стекло - то получится схема московского метрополитэна"},
        {"text": "В детстве Человека-паука часто наказывали и ставили в правый верхний угол"},
        {"text": "Сомалийский пират находясь в больнице захватил чужое судно"},
        {"text": "Когда водитель катка едет в маршрутке, он испытывает космические перегрузки"},
        {"text": "Из новостей 2020 года: В Москве вспыхнули беспорядки в русском квартале"},
        {"text": "Признак суеверного пирата - заплёванный попугай на левом плече"},
        {"text": "Человек-Паук боится только Человека-Тапка"},
        {"text": "В Ивановской области безрезультатно завершилась забастовка врачей. Выставленные требования так и не удалось прочесть"},
        {"text": "Милиция взяла группу мошенников - продающих дипломы в метро. «Нам пришлось их отпустить» - заявил доктор экономических наук сержант Иванов"},
        {"text": "Когда Олег написал Маше «Привет!» она мысленно вышла за него замуж и родила троих детей"},
        {"text": "«В США снова увеличилось число безработных» - передает из Нью-Йорка наш бывший корреспондент"},
        {"text": "Олень - зацепившись рогами за провода, побежал по тринадцатому маршруту"},
        {"text": "Уважаемые жильцы! Приносим вам свои извинения за трещину - образовавшуюся в фундаменте домов № 7 корпус 1, и № 7 корпус 2 (ранее - дом №7). Администрация РЭУ 1"},
        {"text": "Граф Дракула напился настолько - что поехал с друзьями встречать рассвет"},
        {"text": "Не доверяйте русским лужам – это может быть вход в метро"},
        {"text": "Сторож склада бижутерии живет очень бедно, но очень красиво"},
        {"text": "Продавщицы ларьков - идя домой с работы - некоторое время пугаются, видя людей целиком"},
        {"text": "Завод по производству медных тазов накрылся готовыми изделиями"},
        {"text": "Птица Феникс довела до безумия работников городского крематория №5"},
        {"text": "На чемпионате мира группа немецких биатлонистов завоевала Польшу"},
        {"text": "Мальчик, которому зимой шарф завязывает отец, умеет задерживать дыхание на 6 часов"},
        {"text": "На северном полюсе нет рэперов, потому что там трудно вырасти на улице"},
        {"text": "После пяти промахов грузинский биатлонист кинжалом зарезал мишень"},
        {"text": "Пассажиры поезда Москва-Одесса поняли - что что-то пошло не так, когда по вагону с напряжённым лицом прошёл Стивен Сигал"},
        {"text": "Вблизи пансионата специально обученные кукушки подбадривают пенсионеров"},
        {"text": "Зачем спрашивать «Как дела?», если мы живём в одной стране?"},
        {"text": "Сторож склада энергетических напитков Сидоров не спит уже 17 суток, но продукция всё равно куда-то пропадает"},
        {"text": "Колдунья вуду - случайно проткнув спицами пакет с мусором - покалечила наряд милиции"},
        {"text": "Самый невезучий рыбак в мире отпраздновал четырнадцатилетие своего червя"},
        {"text": "Атеисты верят в смерть после жизни"},
        {"text": "Вчера в подворотне хулиганы избили оптимиста Виталика до полужизни"},
        {"text": "Не пойман - не кайф"},
        {"text": "На прошлой неделе едва не произошла трагедия во время ремонта лопнувших труб отопления - после четырёх часов работы у сантехников неожиданно закончился мат"},
        {"text": "Губернаторам надо иметь больше детей - тогда в России будет больше успешных молодых предпринимателей"},
        {"text": "Беда не приходит одна. После взрыва на цементном заводе прошел дождь - и жизнь на предприятии окончательно замерла"},
        {"text": "Голуби - наевшиеся зерна возле химического завода - расплавили памятник Ленину"},
        {"text": "Астрологи провозгласили День защиты детей. Все дети получают плюс один к Защите"},
        {"text": "Требования террористов о выкупе выполнены: террористы выкупаны и уложены баиньки"},
        {"text": "Гопники HD - пацаны повышенной чёткости"},
        {"text": "Международное рейтинговое агентство понизило рейтинг США с «Ай-яй-яй» до «Ой-ой-ой»"},
        {"text": "Девушка в тёмном переулке перепутала баллончики и вылечила грабителя от насморка"},
        {"text": "Загородный коттедж начальника троллейбусного депо очень легко найти по проводам"},
        {"text": "Среднестатистический пользователь Андроид проводит 18 минут в неделю объясняя - почему он не купил iPhone"},
        {"text": "Новости спорта: Андрей Аршавин за попытку бегства получил два года Зенита"},
        {"text": "Ученик пятого класса специально забыл дома и дневник - и голову, чтобы учительница не смогла пошутить"},
        {"text": "Если коту на лапу прилепить наждачку, то он будет не только умываться - но и бриться"},
        {"text": "Пришел стартап-менеджер к известному SEO-специалисту, и спрашивает: «Ты алгебру сделал?»"},
        {"text": "Управление ГИБДД приняло решение о введении нового дорожного знака «Джокер». «Джокер» может быть любым знаком по желанию инспектора ГИБДД"},
        {"text": "Российские вузы дают лучшее в мире самообразование"},
        {"text": "На днях был открыт памятник вандалам. Вандалы в растерянности"},
        {"text": "Учёные предполагают, что основная причина роста детской жестокости - пазлы на 2000 деталек"},
        {"text": "Всей своей жизнью Александр Сергеевич Пушкин учит нас тому - что в России талантливому человеку сначала надо научиться стрелять"},
        {"text": "Александр Лукашенко заявил - что он устал быть президентом. Коронация назначена на четверг"},
        {"text": "Ростовский прокатный станок начинает выпуск труб различного диаметра. Первая труба различного диаметра уже сошла с конвейера"},
        {"text": "Купив в магазине игрушек подзорную трубу - российский премьер нашел две внеземные цивилизации"},
        {"text": "Сомалийские пираты захватили пароход Аншлага. Они требуют миллион долларов или угрожают отпустить корабль"},
        {"text": "Мистическая сенсация: чиновник - не бравший взятки - ушел на пенсию по воде"},
        {"text": "Украинские вегетарианцы доказали что сало - это растение"},
        {"text": "Хороший каменщик всегда кладёт на совесть"},
        {"text": "Детство - это время, когда ещё не думаешь матом"},
        {"text": "Нобелевскую премию в области медицины получил учёный - научившийся оживлять людей. Альфред Нобель лично поблагодарил его за вклад в науку"},
        {"text": "Всероссийская конференция по борьбе с пьянством и матом завершилась общим фуршетом и взаимным обменом посланиями"},
        {"text": "Каждый настоящий мужчина должен уметь пугать коней и поджигать избы"},
        {"text": "Из-за преступной халатности работников Эрмитажа - картина Казимира Малевича «Черный квадрат» два месяца провисела вверх ногами"},
        {"text": "Жадная гусеница заблудилась в яблоке и укусила себя за задницу"},
        {"text": "Казалось бы, зачем убийце убивать убийцу убийцы, но Донцову уже было не остановить"},
        {"text": "Пицца с радиусом «ц» и толщиной «а» имеет объём пи умножить на ц умножить на ц умножить на а"},
        {"text": "Начальник отдела по борьбе с наркотиками уже четвертый год не может соскочить с этой должности"},
        {"text": "Кругозор некоторых людей - это круг с нулевым радиусом. Они называют его точкой зрения"},
        {"text": "Студент выучил все билеты по философии, но не пошёл на экзамен, потому что жизнь не имеет смысла и все люди в ней пешки"},
        {"text": "Каждый русский человек мечтает хотя бы раз в жизни выдернуть шнур и выдавить стекло"},
        {"text": "Мальчик Боря, который всё детство провёл с отцом на рыбалке, так и не научился разговаривать"},
        {"text": "Лето в Сибири очень жаркое, главное, не пропустить этот день"},
        {"text": "Cамая широкая кровать тесна для двоих, если один из этих двоих кот"},
        {"text": "В Сомали актера забрасывают помидорами в знак благодарности"},
        {"text": "Сын баскетболиста в силу объективных причин получал ремнём не по попе, а по спине"},
        {"text": "Работая в Москве кондуктором, житель Монголии до сих пор думает - что он собирает с русских дань"},
        {"text": "Бабушка, пытаясь покушать в суши-баре, связала два свитера"},
        {"text": "Нашим детям будет сложно - все логины будут заняты"},
        {"text": "Восьмиметровый карась - пойманный в Москве-реке - заставил рыбака выполнить три его желания"},
        {"text": "Сотрудник таможни пропустил 30 кг марихуаны, зато отгадал в в кроссворде слово «халатность»"},
        {"text": "По данным соцопроса - проведенного в Турции - большая часть населения страны исповедует туризм"},
        {"text": "Хорошо быть бабочкой-однодневкой: вздремнул после обеда и проспал кризис среднего возраста"},
        {"text": "У китайских автомобилей все запчасти оригинальные"},
        {"text": "Очевидцы утверждают - что при краш–тесте нового БЕЛАЗа - бетонное препятствие пыталось отползти в сторону"},
        {"text": "В Нью–Йорке предприимчивые еноты–полоскуны демпингуют на рынке китайских прачечных"},
        {"text": "Автомобиль Николая Дроздова лижет бензин с руки"},
        {"text": "Съезд экстрасенсов не состоялся по непредвиденным обстоятельствам"},
        {"text": "Призывник три года скрывался от армии - служа на флоте"},
        {"text": "Водитель БелАЗа смотрит на дорожные знаки просто из любопытства"},
        {"text": "Сначала ищешь справедливость, а потом - другую работу"},
        {"text": "Илья Муромец скакал три дня и три ночи, пока у него не отобрали скакалку"},
        {"text": "Вчера возле пивзавода была задержана банда ракоторговцев"},
        {"text": "Известно семь способов переспорить женщину — и ни один из них не работает"},
        {"text": "Если с заядлого туриста неожиданно снять рюкзак - то он тут же упадёт лицом в землю"},
        {"text": "Стригу котов. Возможна кастрация. Вобщем, как получится"},
        {"text": "Медленный компьютер — это когда ты знаешь имена всех разработчиков Адоб Photoshop"},
        {"text": "Я вообще люблю людей. Как жаль, что с 1861 года их нельзя дарить"},
        {"text": "Девятилетний Володя ругнулся матом возле мамы - которая чистила рыбу. Пожалуй - это единственный случай - когда человек получил леща карасём"},
        {"text": "Фирме требуется главный бухгалтер. Работа – год через пять"},
        {"text": "Кащей Бессмертный любил гулять по роще и издеваться над кукушками"},
        {"text": "В России две беды, и одна из них постоянно ремонтирует другую"},
        {"text": "Учеными открыт новый вид рыб - рыба-падла. Не ловится и всётут"},
        {"text": "Бесплатный сыр получает вторая мышка"},
        {"text": "Девиз ПВО: Сами не летаем - и другим не даём"},
        {"text": "Хороший асфальт на дороге не валяется"},
        {"text": "Я же тебе русским языком сказала: «Буду через 5 минут». Что ты мне теперь названиваешь каждые полчаса?"},
        {"text": "Кошка Мёбиуса гуляет сама по себе"},
        {"text": "Он в детстве был таким слабым, что его били даже в музыкальной школе"},
        {"text": "Завтра в городе выступит театр одного актера. Весь билет продан"},
        {"text": "Учитель сказал - что я совсем не знаю математики - и поставил мне в дневник какую-то цифру"},
        {"text": "В компании Самсунг всего два дизайнера: один держит айфон - другой обводит"},
        {"text": "В мире не существует ни одного законченного натюрморта - «Холодное пиво с крупными дымящимися креветками»"},
        {"text": "Была у тевтонских рыцарей хорошая традиция - ходить в гости всей свиньёй"},
        {"text": "Сантехник Сидоров прослыл в ЖеКе интеллигентом после того, как на вопрос «кто-кто?» ответил: «Агния Барто!»"},
        {"text": "Всё что нас не убивает - потом об этом очень сильно пожалеет"},
        {"text": "Брачное объявление: падишах ищет свою одну сотую часть"},
        {"text": "Психическая атака: матросы - скачущие на зебрах"},
        {"text": "По мере взросления ребёнка - строение тела снежной бабы становится всё более детальным"},
        {"text": "Народная примета: Если программист в девять утра на работе, значит он там ночевал"},
        {"text": "Обьявление: потерялась овчарка кавказской национальности"},
        {"text": "Ходить на работу - к деньгам"},
        {"text": "Если лошадь говорит тебе - что ты сумасшедший - то так оно и есть"},
        {"text": "Даже если вас съели - у вас есть два выхода"},
        {"text": "Иван Сидоров знает технику безопасности на фрезеровочном станке как свои три пальца"},
        {"text": "В институт Склифосовского доставлен вор-рецидивист с ожогами затылочной части головы. Шапку спасти не удалось"},
        {"text": "Ученые установили, что толстых детей приносит грузовой аист"},
        {"text": "РПЦ предложила ввести в Рунете цензуру - сославшись на пример Китая. В ответ пользователи Рунета предложили РПЦ перейти в буддизм, также сославшись на пример Китая"},
        {"text": "Многие холостяки мечтают о красивой умной и заботливой жене. Многие женатые мечтают о том же"},
        {"text": "Фирма ищет нового бухгалтера! И старого тоже"},
        {"text": "Компьютер Чака Норриса заканчивает бесконечный цикл за 5 минут. Дважды"},
        {"text": "На церемонии вручения театральной премии «Золотая маска» - артисты театра Куклачева пометили ботинки артистов театра Ленком"},
        {"text": "Кастрюля начинает жарить картошку сразу после того - как заканчивает ее варить"},
        {"text": "Собрала операционка все браузеры и строго говорит: Предупреждаю! Любого, кто будет чрезмерно жрать память, буду бить по наглой рыжей морде"},
        {"text": "Каждый купивший Ё мобиль, получает в подарок иконку святого Михаила-негодника"},
        {"text": "Вслед за игрой для детей «Съедобное - несъедобное» вышла игра для умных детей: «Экзистенциальное - неэкзистенциальное»"},
        {"text": "Ученым удалось создать вечный двигатель. От обычного он отличается отсутствием кнопки «Выкл.»"},
        {"text": "С приходом в сферу экономики утюга и паяльника - значительно возросла ответственность за каждое произнесенное слово"},
        {"text": "Никто так не понимает российских футболистов - как бразильские хоккеисты"},
        {"text": "Родственники – это группа лиц - собирающихся периодически пересчитаться и покушать по поводу изменения их количества"},
        {"text": "Делить шкуру неубитого медведя - на современном языке называется «бизнес-планирование»"},
        {"text": "Поймал Герасим золотую рыбку, и стало у него три коровы"},
        {"text": "Бухгалтерия - триумф математики над разумом"},
        {"text": "Сегодня исполнилось 10 лет - как из московского зоопарка продолжает сбегать черепаха"},
        {"text": "С конвейера АвтоВАЗа сошли с ума комиссии Опеля и Фольксвагена"},
        {"text": "Одна из загадок природы: как женщина может от одного килограмма конфет растолстеть на 5 килограммов?"},
        {"text": "В младших классах мальчики бьют красивых девочек портфелями по голове, а потом удивляются почему все красивые девушки дуры"},
        {"text": "Куриный бульон - оставленный на минутку без присмотра на кухне общежития, опроверг Закон сохранения массы Ломоносова-Лавуазье"},
        {"text": "Наказание для манекенщицы: «Три наряда вне очереди!»"},
        {"text": "Сошла лавина, и все лыжники финишировали одновpеменно"},
        {"text": "Чтобы добиться успеха необходимо соблюдать два правила. Первое: никогда не рассказывайте всего - что вы знаете"},
        {"text": "Обидно, когда два человека любят друг друга - но не могут быть вместе - потому что один из них дура"},
        {"text": "Тракторист Фёдор, уснув за рулём, нечаянно стал участником президентской программы по сносу ветхого жилья"},
        {"text": "В Чернобыле продается хлеб - который сам называет себе цену"},
        {"text": "Живой уголок - домик сторожа на кладбище"},
        {"text": "Есть такие решения, после принятия которых - тараканы в голове аплодируют стоя"},
        {"text": "Детство — это когда спать обязанность - а не роскошь"},
        {"text": "В Японских водоемах не водится рыба-меч, только рыба-катана"},
        {"text": "При оплате штрафов ГИБДД терминал может не принять мятую купюру. В этом и состоит отличие бездушной машины от человечного инспектора"},
        {"text": "Чтобы отечественные спутники больше не падали - депутаты собираются принять ряд важных поправок к закону всемирного тяготения"},
        {"text": "Многие школьники, которым пришлось прочитать все 4 тома «Война и мир» - жалеют - что на дуэли убили Пушкина, а не Толстого"},
        {"text": "Лучшим доказательством существования разумных форм жизни во Вселенной является то, что ни одна из них не посещает Землю"},
        {"text": "В кафетерии планетария цены были тоже астрономические"},
        {"text": "Лучший способ запомнить день рождения своей жены - это один раз его забыть"},
        {"text": "Нигде так не любят российских туристов - как нигде"},
        {"text": "При встрече горбатого трубочиста и бабы с пустым ведром происходит их взаимная аннигиляция"},
        {"text": "Огурец соленый - растение семейства закусочных"},
        {"text": "Младенец - отличный пример правящего меньшинства"},
        {"text": "Хоккеисты считают, что Земля имеет форму шайбы. Футболисты умнее"},
        {"text": "Когда старый пират Джо наступил деревянной ногой в капкан - он испытал непередаваемое чувство дежавю"},
        {"text": "Парень, ревнующий свою девушку к каждому столбу, оставил район без света"},
        {"text": "После того как маленький Витя научился считать - папе пришлось делить пельмени поровну"},
        {"text": "В Дагестане в результате драки со стрельбой убит еще один скучный вечер"},
        {"text": "Одна стотысячная секунды - это время между тем как зажегся зеленый свет и гудком сзади"},
        {"text": "Полярный медведь - это прямоугольный медведь после преобразования координат"},
        {"text": "Снять недорогую квартиру в Москве можно только на фотоаппарат"},
        {"text": "Мальчик-хулиган пять дней не мог попасть домой. Он по привычке звонил в дверь и убегал"},
        {"text": "Семинар посвященный проблемам путешествия во времени - будет проведен две недели назад"},
        {"text": "Бальные танцы – искусство убирать ноги быстрее, чем на них наступит партнер"},
        {"text": "Братья Кличко - атлеты по-киевски"},
        {"text": "Две первоклассницы не поделили парня, потому что деление проходят только в третьем классе"},
        {"text": "Черный кот перебегающий вам дорогу означает - что животное куда-то торопится"},
        {"text": "Удивительное рядом: таможенник Петров заработал 25 тысяч долларов - просто закрыв глаза"},
        {"text": "Специальное предложение от курортных врачей: рентген с обезьянкой"},
        {"text": "Китайские выпускники - выйдя на набережную встречать рассвет - перевернули материк"},
        {"text": "Городской зоопарк приглашает Вас на экстремальное шоу «День открытых дверей»"},
        {"text": "Мальчик-садист прочел Деду Морозу с табуретки всего Пастэрнака"},
        {"text": "Вчера в Москве из-за ужасных пробок в вытрезвитель привезли совершенно трезвого клиента"},
        {"text": "Ежи-мазохисты сворачиваются в клубок наизнанку"},
        {"text": "Израильский суд провел заседание  разбираясь - можно ли отвечать вопросом на вопрос. Вердикт: «А почему бы и нет?»"},
        {"text": "Если ласточки низко летают - значит они объелись. "},
        {"text": "Организация купит кошек оптом - для ликвидации последствий аварии молокозавода"},
        {"text": "Лишь немногие из тех, кого мучает кашель, идут к врачу. Остальные идут в кинотеатр"},
        {"text": "Очередная инъекция в экономику на поверку оказалась всё той же клизмой"},
        {"text": "Шрёдингер ходил по комнате в поисках нагадившего котёнка, а тот сидел в коробке ни жив ни мертв"},
        {"text": "Каждый - кто хоть раз собирал мебель из магазина «Икея» - понимает, почему у Швеции нет космической программы"},
        {"text": "На экзаменах в школу разведчиков абитуриент Семенов не ответил ни на один вопрос, и был принят сразу на второй курс"},
        {"text": "Только 5% белорусов правильно ответили на вопрос социологов «Нравится ли Вам наш Президент?»"},
        {"text": "Освещать темный переулок айфоном - плохая примета"},
        {"text": "Лотерея - налог на плохое знание математики"},
        {"text": "Трамвайно-троллейбусное управление примет на работу бубнильщиков для объявления остановок"},
        {"text": "Налоговая полиция всегда приходит на выручку"},
        {"text": "Идеальный мужчина не пьет - не курит - не смотрит футбол, никогда не спорит и не существует"},
        {"text": "Отряд полиции особого назначения разогнал толпу бунтующих программистов до 1 гигагерца"},
        {"text": "Гражданин Иванов организовал пьяную драку, попал в милицию, где и дослужился до майора"},
        {"text": "Искусственный интеллект встречается и у людей"},
        {"text": "Отсутствие закона не освобождает от ответственности за его нарушение"},
        {"text": "Первый кондиционер появился когда Карлсон застрял в форточке"},
        {"text": "Человеческая глупость дает представление о бесконечности"},
        {"text": "Eсли человек по-настоящему хочет жить, то бессильна даже российская медицина"},
        {"text": "Привлекательные женщины отвлекают"},
        {"text": "Стресс – это когда с криком просыпаешься и понимаешь, что еще не уснул"},
        {"text": "В завещаниях двадцать первого века будет очень много логинов и паролей"},
        {"text": "Московский завод по производству утюгов получил крупный заказ на изготовление детекторов лжи"},
        {"text": "Друг моего детства - мой друг"},
        {"text": "Эстонская мафия до сих пор контролирует до 30% акций АО «МММ»"},
        {"text": "На вопрос «Пользуетесь ли вы Интернетом» утвердительно ответили 100% россиян. Таков результат опроса - проведенного на интернет-сайте ВЦИОМ"},
        {"text": "Саперы учат своих детей есть манную кашу - не задевая комочки"},
        {"text": "На Камчатке последнюю парту в классе называют «Калининград»"},
        {"text": "Учеными опровергнуто ещё одно популярное заблуждение – ежу ничего не понятно! "},
        {"text": "В результате спецоперации МВД, в песочницах Москвы были задержаны десятки несовершеннолетних участников акции «синее ведёрко»"},
        {"text": "Метростроители-клаустрофобы работают в три раза быстрее"},
        {"text": "Иван Андреевич так много накопил на черный день, что с нетерпением ждал его наступления"},
        {"text": "Когда изба не горит - а конь спокойно стоит в конюшне - русской женщине становится немного не по себе"},
        {"text": "Программисты на работе общаются двумя фразами: «непонятно» - и «вроде работает»"},
        {"text": "В одном из аэропортов Голландии был задержан пассажир, который пытался улететь своими силами"},
        {"text": "Американские университеты – это то место, где российские евреи преподают математику китайцам"},
        {"text": "Самый страшный зверь – это жаба, она задушила больше половины населения земного шара"},
        {"text": "Вчера семейная пара попала в аварию. Жена не пострадала, а муж отделался лёгким подзатыльником"},
        {"text": "Таблица Менделеева сначала приснилась Пушкину, но он ничего не понял"},
        {"text": "Ученые доказали, что самый правдивый тест на определение темперамента – это желтый свет светофора"},
        {"text": "В мире есть еще множество грабель, на которые не ступала нога человека"},
        {"text": "У студентов накануне сессии обнаружен новый тип памяти: не знал, но вспомнил"},
        {"text": "Деньги выделенные из бюджета на подготовку к Сочи 2014, воруют не как обычно, а быстрее - выше - сильнее"},
        {"text": "Новое блюдо традиционной японской кухни получило название «СССР». Это одна шестая часть суши"},
        {"text": "Школьник нашел миллион долларов и сдал находку в милицию. Рыдающая мать утверждает, что гордится сыном"},
        {"text": "В Чечню привезли шоу с крокодилами. Было ну очень страшно, но переборов страх, крокодилы все-таки выступили"},
        {"text": "Двадцать гектаров картофельного поля получили колорадские жуки от сотового оператора «Билайн» за участие в их рекламной кампании"},
        {"text": "Уверенность – чувство, которое возникает у вас перед тем, как вы осознали ситуацию"},
        {"text": "Тюменская область похожа по размерам на Францию. Больше на Францию она ничем не похожа"},
        {"text": "В шахматах появилась новая фигура. Называется «Прапорщик»: ходит  куда хочет, и берёт  что хочет"},
        {"text": "Славяне были вольнолюбивым народом. Их часто угоняли в рабство, но они и там не работали"},
        {"text": "Россия признана самой вежливой страной мира: только в России - ночью в переулке можно встретить человека - который поинтересуется какие у тебя проблемы"},
        {"text": "Если в первом акте пьесы Гришковца на стене висит ружье - то в последнем оно уснет"},
        {"text": "В Африке принято откладывать деньги на белый день"},
        {"text": "Вчера был ограблен музей капитал-шоу «Поле Чудес», есть обожравшиеся"},
        {"text": "Имодиум - быстро избавит вас от Даниссимо"},
        {"text": "Будильник ненавидят в двух случаях - когда он звенит - и когда он не прозвенел"},
        {"text": "Двадцатитонная железобетонная плита упала с одиннадцатого этажа в полуметре от седого мальчика"},
        {"text": "Воспользовавшись невнимательностью покупателя сотрудник «МакДональдса» не улыбнулся"},
        {"text": "Сын игрока в покер не может понять, любит его отец или нет"},
        {"text": "ФСБ перевыполнила план по внедрению оперативников в банды. На данный момент насчитывается 15 группировок - состоящих полностью из оперативников ФСБ"},
        {"text": "Когда Далю были нужны новые слова - он приезжал в деревню, разбивал на глазах мужиков две три бутылки водки, а потом стоял и записывал"},
        {"text": "Новости науки: в коллайдере всё пучком"},
        {"text": "На одной из чеченских свадеб Рамзан Кадыров поймал автомат невесты"},
        {"text": "Вчера население Лихтенштейна заболел"},
        {"text": "В борьбе за здоровье населения наибольших успехов добилась статистика"},
        {"text": "На всероссийском съезде пессимистов было принято решение больше съездов не проводить"},
        {"text": "В Австралии скрестили кенгуру и ленивца. Бедный зверёк уснул в прыжке и разбился"},
        {"text": "В подвале клуба любителей тавтологии обнаружен смертельно убитый труп погибшего мертвеца"},
        {"text": "Мужчины, запомните: если женщина слушает вас не перебивая, не стоит её будить"},
        {"text": "Не верю! таков был ответ мэра города в ответ на забастовку актеров театра"},
        {"text": "Лечим от переспрашивания. Клиника «Конь в пальто», город Караганда"},
        {"text": "Подзатыльник – это способ передачи информации из поколения в поколение"},
        {"text": "Самыми пьющими странами в мире были признаны: зимой - Россия, а летом - Турция"},
        {"text": "Профсоюзы выражают недовольство: работодатели в секретарши берут красивых - а спрашивают как с умных"},
        {"text": "Настоящий пессимист не тот - кто считает что стакан наполовину пуст, а тот - кто считает - что «стакан уже не тот»"},
        {"text": "В Ялте очень мало тротуаров, потому что их нельзя сдавать отдыхающим"},
        {"text": "Сергей Мавроди постоянно говорит следствию, что у него нет никаких денег. Следствие ведётся"},
        {"text": "Над залежами американской нефти геологами была найдена какая-то арабская страна"},
        {"text": "Николай Валуев живет на третьем этаже. И немножко на четвертом"},
        {"text": "В ЖЭК № 7 требуется сантехник, у которого руки растут хотя бы из коленок"},
        {"text": "Вчера в зоопарке два пугливых страуса избили крота"},
        {"text": "В детстве - чтобы Змей Горыныч был как все - мама заплетала его в косичку"},
        {"text": "Волки не едят бабушек , потому что те вяжут во рту"},
        {"text": "Троллейбус-гармошка выезжая из депо запутался - и превратился в троллейбус-узелок"},
        {"text": "Ремонт - когда обувь вытираешь не входя в квартиру, а выходя из нее"},
        {"text": "Рецепт коктейля «Дом Облонских»: всё смешать"},
        {"text": "По слухам, инопланетяне распылили над Россией концентрированный деградат нация"},
        {"text": "В Москве открылся пункт выдачи желаемого за действительное"},
        {"text": "Жираф — это лошадь выполненная по всем требованиям заказчика"},
        {"text": "О-О-О «Обиженные»: доставка воды надом"},
        {"text": "Плохую метафору можно уподобить котенку с дверцей"},
        {"text": "Вчера Николай Николаев был назначен чрезвычайным и полномочным послом в Швеции, Жнеции, Надуде, и Греции"},
        {"text": " Первый выпуск передачи «Модный приговор» вышел в 1937 году"},
        {"text": "На Земле нельзя ничего украсть. Можно только переместить"},
        {"text": "Курение вызывает Хьюстон"},
        {"text": "Краны и вентиля от лучших швейцарских слесарье"},
        {"text": "Если бы Дарья Донцова вела кулинарную передачу - то до последнего ингредиента не было бы понятно что получится – борщ или котлета"},
        {"text": "Чемпионат по прыжкам в бетонную стену закончился на стадии отбора"},
        {"text": "Красная тряпка в руках Валуева быка не раздражает"},
        {"text": "Гостеприимный сторож заряжает ружье солью и хлебом"},
        {"text": "Провинившегося котёнка поставили в угол, где он провинился ещё раз"},
        {"text": "Район был настолько неблагополучный, что даже качели наночь выкапывали и заносили в подъезд"},
        {"text": "Лучший работник завода Иванов никогда не женится, потому что очень сильно боится брака"},
        {"text": "На дне рождения ёжика гости ели канапе прямо с именинника"},
        {"text": "Хитрый страус втайне от жены выпивает с кротами"},
        {"text": "Надпись на дверях прокуратуры: «Стучите!» "},
        {"text": "Носорог плохо видит. Но при его весе - это не его проблемы"},
        {"text": "Если у девушки блестят глаза, значит тараканы в её голове что-то празднуют"},
        {"text": "Электрик Петя подключая к сети дом, внезапно встретился с апостолом Петром"},
        {"text": "Кандидат в президенты Владимир Путин обещает исправить ошибки правительства, которые не исправил премьер-министр Владимир Путин, которому все беды достались в наследство от экс-президента Владимира Путина"},
        {"text": "Успешная международная корпорация ищет менеджера со своей клиентской базой"},
        {"text": "Человек прошедший без очереди к терапевту, отстоял очередь к травматологу"},
        {"text": "Чеченец-логопед убедил таксиста, что правильно говорить не «Две», а «Полторы тысячи»"},
        {"text": "Мужчина который 14 лет не платил алименты, не смог разгадать в сканворде слово «совесть»"},
        {"text": "Ребенка чиновника принёс кортеж аистов с мигалкой и триколором на хвосте"},
        {"text": "Младенцы в военном роддоме прежде чем заорать - спрашивают разрешения обратиться. "},
        {"text": "У заботливой мамы сын пьет, курит, ругается матом, но в шапке"},
        {"text": "Победитель всероссийской олимпиады по лингвистике не смог ответить на простейший вопрос в Южном Бутово"},
        {"text": "Крысы предупредили капитана корабля, что у них учебная тревога"},
        {"text": "Ресет - не кнопка, а горькая необходимость"},
        {"text": "Новости фармацевтики: завод по производству нафтизина держится на одних соплях"},
        {"text": "Сушка - это одноразовый эспандер"},
        {"text": "Перекати-поле – это скелеты погибших колобков.  "},
        {"text": "Студент Иванов завалил экзамен по математике, но так изворотливо это отрицал, что сдал экзамен по философии"},
        {"text": "Гибрид ленивца и гепарда может развивать скорость до 80 километров в час, но ему так лень"},
        {"text": "Не желающий рано вставать Игнат валенком перевёл петуха на попозже"},
        {"text": "Школьников, курящих за углом электронные сигареты, ловит не завуч, а учитель информатики"},
        {"text": "На компьютере дьячка Анатолия есть функция «Спасти и сохранить как…»"},
        {"text": "На высокооплачиваемую работу требуются колдуны, маги, ясновидящие. Подходящие знают куда обращаться"},
        {"text": "Полярник Иванов развернуто и интересно отвечает на спам"},
        {"text": "Фильм «Ирония Судьбы» вызывает привкус оливье во рту"},
        {"text": "Чтобы победить коррупцию в стране и повысить рождаемость - из русского языка был убран дательный падеж и добавлен второй родительный"},
        {"text": "По утрам на Казантипе так тихо - что слышно как сужаются зрачки"},
        {"text": "Заключенные - получившие условные сроки наказания - делают татуировки пунктирной линией"},
        {"text": "Чемпионат мира по дартсу был прерван внезапно открывшейся дверью"},
        {"text": "Дети-клаустрофобы рождаются очень быстро"},
        {"text": "Группа западных учёных провела ряд экспериментов и пришла к выводу, что отсутствие ПВО неизбежно приводит к демократии"},
        {"text": "В НИИ цитологии и генетики скрестили корову и ёжика. Теперь молоко сворачивается только при опасности"},
        {"text": "На одном из сочинских пляжей обезьянка такая страшная, что фото без обезьянки стоит дороже"},
        {"text": "Крановщик шестого разряда не выходя с работы забрал ребёнка из садика"},
        {"text": "Нет худа без добра - мужчина прикованный рэкетирами к батарее - первым в доме узнал о начале отопительного сезона"},
        {"text": "Страшный сон работников страховых компаний - Криштиану Роналду ломает ногу о задницу Дженнифер Лопес"},
        {"text": "Хорошо скоординированная сороконожка может дать одновременно 39 пенделей"},
        {"text": "Семья из Бутово - приехав в Лондон - не поняла о каких беспорядках идет речь"},
        {"text": "Очень живучий карась мстил рыбаку, хвостом выбрасывая из тарелки гарнир"},
        {"text": "Эстонские новости сразу выходят на канале «Ностальгия»"},
        {"text": "Дорожный рабочий так был рад беременности своей девушки, что начертил 30 км двойной сплошной линии"},
        {"text": "На должность министра финансов требуется человек, у которого постоянно чешется левая ладошка"},
        {"text": "Мало кто знает лаборантку Марии и Пьера Кюри, да она особо и не светилась"},
        {"text": "Ходил на фотоохоту - завалил семь горизонтов"},
        {"text": "Сатана настолько культурный, что вилы держит в левой руке - а карающий меч в правой"},
        {"text": "Только бросив пить Николай Петрович понял - что не так уж хорошо он и танцует"},
        {"text": "Фармацевт с двадцатилетним стажем, во время экскурсии по Египту случайно расшифровал клинопись 26го века до нашей эры"},
        {"text": "Дорожный инспектор поседел - пока Стивен Кинг рассказывал - почему превысил скорость"},
        {"text": "В этом году правительство Голландии на борьбу с алкоголизмом выделило 45 тысяч тонн марихуаны"},
        {"text": "Новые сигареты для школьников «Родительское Собрание», теперь со вкусом ремня"},
        {"text": "Если в Оке пристегнуть ремень безопасности, то получится рюкзак"},
        {"text": "В Лихтенштейне школьники прячась от учителей - бегают курить в Австрию"},
        {"text": "В ДЮСШ «Спартак Москва» мальчики подающие мячи подрались с мальчиками - подающими надежды"},
        {"text": "Современные дети думают, что Атос, Портос, Арамис и ДАртаньян - это два грека, латыш и армянин"},
        {"text": "Бухгалтер шинного завода не там поставил запятую и вывел слесаря Гусева в десятку Forbes"},
        {"text": "Утром - у подножия горы три внимательных альпиниста нашли одного невнимательного"},
        {"text": "Кассета с фильмом Джеки Чана упала с восемнадцатого этажа и не получила ни единой царапины"},
        {"text": "В Урюпинске пешеход - проскочивший на красный свет - сбил «Оку»"},
        {"text": "Династия Запашных появилась, когда первых христиан бросали львам.  "},
        {"text": "Арабские женщины выглядят сильно замотанными"},
        {"text": "Надписи в лифте постоянно напоминают инженеру Сидорову о некоторых пробелах в воспитании дочери"},
        {"text": "В Челябинске мужики играют в Angry Birds, тупо кидая курами в свиней"},
        {"text": "69 людей из тысячи находят что-то пошлое в каждом предложении"},
        {"text": "Коррумпированный работник Мавзолея решил воспользоваться служебным положением, но еще не придумал как"},
        {"text": "Аптекарь с десятилетним стажем разгадывает любую капчу с первого раза"},
        {"text": "Из пункта «А» в пункт «БЭ» выехали велосипедист, мотоциклист, поезд, автомобиль, автобус, трактор, гужевая повозка, полуприцеп и каток. Что-то невероятно интересное происходит в пункте «БЭ»"},
        {"text": "По статистике, 80% несчастных случаев происходят на кухне, и в 100% случаев мужчина должен это съесть"},
        {"text": "Чемпион мира по игре на балалайке быстрее всех натирает картошку на драники"},
        {"text": "На последнем международном автосалоне в Женеве АвтоВАЗ постеснялся снять чехол со своего нового концепт-кара"},
        {"text": "Стюардессы очень любят ТУ 154, потому что там можно курить в щелочку"},
        {"text": "Говорят не повезет, если черный кот Вас насмерть загрызет"},
        {"text": "Человек, выпивший BURN с валерьянкой, быстро поспал"},
        {"text": "Бутылка водки даёт фрезеровщику плюс четыре к смелости и минус три к пальцам"},
        {"text": "Цыгане украли мерседес Ц Класса. А это между прочим - 250 лошадей"},
        {"text": "В ногу со временем: в Урюпинске открылось новое агентство ритуальных услуг «Пичалька»"},
        {"text": "Кактус, который семь лет простоял возле монитора компьютера - умеет переустанавливать Windows"},
        {"text": "В Кенийской мифологии после всех кругов ада существует еще и круг почета"},
        {"text": "Самый талантливый дельфин на носу вертел все приказы дрессировщика.  "},
        {"text": "По лысому электрику непонятно, когда он ошибается"},
        {"text": "Игрокам сборной Андорры по футболу - чтобы перейти на половину поля соперника - требуется получить визу"},
        {"text": "Учащиеся консерватории на переменах бегают за здание попеть Боба Марли"},
        {"text": "«Батюшки! вскрикнула монашка, перепутав дверь в парную"},
        {"text": "Выиграв матч - команда по мини-футболу разгромила минибар"},
        {"text": "Фразой «гусь свинье не товарищ» - индюк спровоцировал драку сарай на сарай. "},
        {"text": "Мазохиста Андрея укусил комар: мелочь, а приятно.  "},
        {"text": "Хозяева квартиры были очень удивлены, когда установщик пластиковых окон снова позвонил в дверь"},
        {"text": "Девушка, которая тихо просит об остановках в маршрутке, знает город лучше таксистов. "},
        {"text": "У одной пчелы был очень маленький костюм и ей жало жало.  "},
        {"text": "Леонардо да Винчи не только изобрел танк и вертолет, но и приснился Менделееву, переодетый таблицей"},
        {"text": "Учительница литературы потеряла среди книжек обед - телефон - и молодость"},
        {"text": "Пенсионерка Людмила Петровна возвращаясь с дачи - так спешила на последнюю электричку, что догнала предпоследнюю"},
        {"text": "Метательница ядра уже четвёртый день не может донести арбуз до дома"},
        {"text": "В Испании быки создают пробки, так как переходят улицу только на красный свет"},
        {"text": "Сочинское такси доставит вас в любое место седыми и невредимыми"},
        {"text": "Мои соседи слушают хорошую музыку, и неважно, хотят они этого или нет"},
        {"text": "Девушки, которые в разделе «о себе» пишут - «меня трудно найти но легко потерять» - напоминают носки"},
        {"text": "Радио «Магадан» - нас слушают сидя"},
        {"text": "Карлос Кастанэда плакал, кололся, но продолжал есть кактус"},
        {"text": "Котики - вне всяких сомнений - должны считаться единицами измерения уюта и обозначаться - 1 Ктк"},
        {"text": "Джентльмен всегда называет кошку кошкой, даже если он об неё споткнулся и упал"},
        {"text": "Если вы улыбаетесь в общественных местах, то согласно российской культуре - вы идиот"},
        {"text": "Гламурные милиционеры носят овчарку под мышкой"},
        {"text": "По ночам в холодильнике сок «Добрый» обнимает другие продукты"},
        {"text": "Лечение горбатых. Могилотерапия"},
        {"text": "Ничто так не сближает людей, как один вариант на экзамене"},
        {"text": "Единственный человек в Урюпинске, который может позволить себе ездить на ягуаре – это сторож зоопарка"},
        {"text": "После изучения северного сияния дагестанские ученые пришли к выводу – красиво"},
        {"text": "Продавец шаурмы Ашот собаку съел на своем деле.  "},
        {"text": "Водитель БЕЛАЗа не знает что такое второстепенная дорога"},
        {"text": "Обычно гуманитарным складом ума называют отсутствие математического"},
        {"text": "В ходе предвыборных дебатов якутский депутат - увлекшись - вызвал дождь"},
        {"text": "Всё что не делается, делается в Китае"},
        {"text": "Корабль Христофора Колумба открыл Америку, а корабль Боба Марли ее накрыл"},
        {"text": "Дочь коллекционера марок отправила парню в армию письмо стоимостью 30000 долларов"},
        {"text": "Учительница русского языка впервые прыгнув с парашютом - была потрясена, удивлена, крайне обескуражена, но вслух кричала совсем другие вещи"},
        {"text": "Самоубийца-неудачник скатился с Пизанской башни"},
        {"text": "На свадьбе она клялась - что только смерть может разлучить их, но оказалось - что тёща тоже на кое что способна"},
        {"text": "Когда у Вас родится ребенок - вы поймете - что такое счастье... но будет уже поздно"},
        {"text": "На заводе по изготовлению скотча не могут найти конец рабочего дня"},
        {"text": "Муха-крепыш, падает в борщ с брызгами"},
        {"text": "Воронежскому ликёроводочному заводу срочно требуется грузчик без рта"},
        {"text": "Студентка Марина по результатам ЕГЭ поступила в институт Склифосовского"},
        {"text": "Жираф всегда смеется последним"},
        {"text": "В Дагестане с позором в пропасть была сброшена нетонированная Лада Приора"},
        {"text": "Принять мужчину таким, какой он есть, может только военкомат"},
        {"text": "Учимся готовить суп с фрикадельками: для начала очистим пельмени от кожуры"},
        {"text": "Чем старше жена археолога, тем больше она ему нравится"},
        {"text": "На заводе энергетиков с трудом выгнали на пенсию девяностопятилетнего юношу"},
        {"text": "«Допрыгался» - отчитывал кенгуру-отец кенгуру-сына"},
        {"text": "Главным показателем качественности товара является выражение «Мой муж уже два года такие носит»"},
        {"text": "Не убегай от снайпера - умрешь уставшим"},
        {"text": "Согласно рассчетам ученых - через 10 лет воду из Москвы-реки будут продавать по 40 долларов за баррель"},
        {"text": "В ближайшее время пройдет первое судебное заседание по делу спамера. Повестка явиться в суд была разослана двум с половиной миллионам потерпевших"},
        {"text": "Оркестр МВД раскрыл преступную схему производства фальшивых нот"},
        {"text": "С небывалым размахом прошло празднование Хэллоуина. Только в Альметьевске 100 человек получили по тыкве"},
        {"text": "Водка «Аватар» — научись управлять синим телом!  "},
        {"text": "Автограф Билла Гейтса победил на конкурсе самых коротких резюме"},
        {"text": "Не могу пройти мимо безобразия, так и хочется принять участие"},
        {"text": "Заплатил налоги и сплю спокойно, на лавочках - в подвалах - на вокзалах"},
        {"text": "После каждой победы в программе «Своя Игра» Анатолий Вассерман пришивает к жилетке еще один карман"},
        {"text": "Путин сказал нано, значит нано"},
        {"text": "В день милиции количество лежачих полицейских увеличивается вдвое"},
        {"text": "Ученые установили, что все динозавры выглядели одинаково, просто разные археологи собирали их по-разному"},
        {"text": "Пропала собачка! Особые приметы: Shift 2"},
        {"text": "Инструктор по плаванию не узнаёт своих учеников в одежде"},
        {"text": "Российские учёные установили, что дипломная работа на 90% состоит из воды"},
        {"text": "Интеллигентная семья продаст двух фортепьянов и одну роялю. Мешаются в калидоре"},
        {"text": "Сообщение операционной системы «выполнено 99% » радует только первые полчаса"},
        {"text": "Голуби повысили в звании постового милиционера.  "},
        {"text": "Русская мера объема «грамулька» коварна своей абсолютной относительностью"},
        {"text": "Игра «Angry Birds» - это просто интерпретация поговорки «гусь свинье не товарищ»"},
        {"text": "Чемпионат России по подледному лову закончился полным провалом"},
        {"text": "Утка - это птица которая ходит так - словно она весь день каталась на лошади"},
        {"text": "«Победим шизофрению вместе! подумали я"},
        {"text": "Один точный удар в челюсть заменяет 3 часа воспитательной беседы"},
        {"text": "Самая большая студенческая ложь: «Список использованной литературы»"},
        {"text": "Мандарины - это новогодние семечки"},
        {"text": "10 копеек буду должна» – этой фразой продавец Лена заработала свой первый миллион"},
        {"text": "Медведь - научившийся кричать «АУ!» - никогда не бывает голодный"},
        {"text": "Конница Буденного стояла над обрывом. И всё бы ничего, если бы не одно «НО!» "},
        {"text": "По просьбам предусмотрительных покупателей на сайте интернет-магазина по продаже яиц сделано несколько корзин для покупок"},
        {"text": "Фотограф Андрей вышел покурить на балкон и обнаружил - что горизонт завален"},
        {"text": "В новой редакции клятва Гиппократа начинается словами: «Только при наличии страхового полиса…»"},
        {"text": "Женское «Я буду готова через 15 минут!» равносильно мужскому «Я буду дома через 15 минут!»"},
        {"text": "Дед посмотрел «Властелина колец» и сказал - что фильм ничего - только немцы там страшные"},
        {"text": "Группа потерявшихся в джунглях русских туристов была найдена по матерящимся попугаям"},
        {"text": "Производитель фальшивых лекарств 12 месяцев скрывался от следствия в сухом, прохладном месте"},
        {"text": "После ремонта батареи отопления сантехником дядей Колей, воспитанники яслей увеличили свой словарный запас в два раза"},
        {"text": "После амнистии в детском саду освободилось 22 угла"},
        {"text": "У сына биолога есть тетрадка в клетку - в цитоплазму - и в вакуоли"},
        {"text": "С 31 декабря по 7 января русские отмечают священную неделю Вдрабадан"},
        {"text": "В России трудно бороться с коррупцией, потому что она знает дзюдо"},
        {"text": "Близорукий волк по ночам воет на дыню"},
        {"text": "Директор рыбного завода даже в метро не может отбиться от чаек"},
        {"text": "В экзотических судах обвиняемый имеет право на авокадо"},
        {"text": "Невнимательный человек перешел через дорогу не на тот свет, а попал на тот"},
        {"text": "Полиэтилен с пупырышками: скажи депрессии «чпок!»"},
        {"text": "Самую большую щуку весом в четыреста пятьдесят килограмм поймал рыболов из Рязани. Это на 7 кг больше, чем наврал предыдущий рекордсмен"},
        {"text": "Студентов в медвузы отбирают по почерку"},
        {"text": "В Баден-Бадене начался сбор средств на пристройку к городу еще одного бадена"},
        {"text": "«Дорого» — это заставить Мадонну выучить гимн Нефтеюганска"},
        {"text": "Группа умных альпинистов обошла Эверест"},
        {"text": "Клавиши контрол - Ц - и Вэ - с ужасом ждут 31го декабря"},
        {"text": "Судя по отступам, Маяковский писал на Python"},
        {"text": "Трёхлетний Миша - рисующий на себе шариковой ручкой в детском садике, не подозревал, что ребята из старшей группы за эти художества спросят как с понимающего"},
        {"text": "Массовые забастовки дикторов телевидения: Гурбангулы Бердымухамедов и Ингеборга Дапкунайте посетили Эйяфьятлайокудль"},
        {"text": "Даже самый суеверный сотрудник не откажется от тринадцатой зарплаты"},
        {"text": "ЧП в российских ВВС: чтобы хоть как-то подзаработать, российские лётчики бомбили по ночам"},
        {"text": "В некоторые головы мысли приходят умирать"},
        {"text": "Расизм — это когда белый айфон стоит дороже черного"},
        {"text": "По календарю Нокия конец света будет в 2087 году"},
        {"text": "Классическая объяснительная 5-го января. «Я не пришел на работу - потому что думал - что пришел»"},
        {"text": "Чисто прибранная квартира - признак неисправного компьютера"},
        {"text": "Страус-клаустрофоб больше всего в жизни боится испугаться"},
        {"text": "У кота язык – это не только язык, но и ложка, кружка, зубная щётка, щётка для меха, мыло, мочалка - и туалетная бумага"},
        {"text": "Непьющая девушка вообще не знает - как дела у ее бывших"},
        {"text": "Вконтакте развивается по спирали. Поспирали в основном - у Фейсбука"},
        {"text": "Плохие лимоны после смерти попадают в лимон-ад"},
        {"text": "В Рязани продолжается активная борьба с пьянством - после одиннадцати снимают крышки с канализационных люков"},
        {"text": "Партия «Яблоко» в шоке: село Антоновка целиком проголосовало за Единую Россию"},
        {"text": "Командовать в доме должен кто-то одна"},
        {"text": "Два бомжа захватили четырёхкомнатную квартиру в центре Москвы и больше ничего не требуют"},
        {"text": "С точки зрения гламурной девушки молоко – это безалкогольный «Бейлиз»"},
        {"text": "Семейное положение: состою в переписке"},
        {"text": "Покупатель, недовольный качеством навоза, так и не смог подобрать подходящего эпитета, чтобы охарактеризовать товар"},
        {"text": "Победителя конкурса «Подкаблучник года» на награждение не пустила жена"},
        {"text": "Девушке-неудачнице - которая гадала на ромашке «любит-не любит» - выпало зеро"},
        {"text": "Рецепт коктейля «Три поросенка»: ящик водки и два друга"},
        {"text": "Первая программа гламурной программистки выводит на экран «Hello Kitty»"},
        {"text": "Новость о выходе Аль-Каиды на I P O взорвала финансовые рынки"},
        {"text": "Отец семерых дочерей в отчаянии назвал восьмую Серегой"},
        {"text": "Библиотекарь Петров - скачав в интернете книгу - через неделю возвращает ее обратно на сайт"},
        {"text": "Компанию бардов выселили из номера гостиницы не потому что громко играли на гитаре, а потому что у костра"},
        {"text": "Пенсионерка Серафима Никитична рассказывает всем, что Медведев завел блох в свитере"},
        {"text": "Реаниматологи дают клятву лично Гиппократу"},
        {"text": "По данным Всемирного института незавершенных исследований - в семи случаях из десяти"},
        {"text": "В деревенском баре работа бармена заключается в умении размешивать варенье с самогоном"},
        {"text": "Дагестанские врачи клянутся мамой Гиппократа"},
        {"text": "Каждый уважающий себя Казанова обязан посадить парк и построить район.  "},
        {"text": "Когда водитель со стажем вставляет флешку в компьютер - он по привычке ее поворачивает.  "},
        {"text": "На заводе по производству носков каждое утро не могут найти второй цех"},
        {"text": "В Лихтенштейне всего 2 полицейских: добрый и злой"},
        {"text": "Стоит сделать человеку комплимент по поводу красивых усов и всё — она с тобой больше не разговаривает"},
        {"text": "Сейчас Иисуса Христа продали бы не за 30 серебрянников, а за 29,99"},
        {"text": "Если мужчина четыре раза сходит налево - то по законам геометрии - он вернется домой"},
        {"text": "Два это тоже - в какой то степени - восемь"},
        {"text": "Интересный факт: чем ближе на заседании ООН страна сидит к США, тем тише она говорит слово «нефть». "},
        {"text": "Сын звонаря в церковной школе дергает за косички 7 девочек одновременно"},
        {"text": "Роман Абрамович поймал золотую рыбку. Рыбка не растерялась и попросила исполнить три желания"},
        {"text": "Лучшее пожелание парапланеристам – «Чтоб у Вас всё сложилось!»"},
        {"text": "Опытный фрезеровщик может показать на пальцах число Пи"},
        {"text": "По статистике 40 % мужчин старше сорока – старше пятидесяти"},
        {"text": "Охотники 7 часов шли по следу косолапого лесника, думая, что это медведь"},
        {"text": "В сельскохозяйственных ВУЗах, чтобы сдать сессию, реально приходится пахать"},
        {"text": "Саша и Сережа сдавали экзамены в разные вузы, а в итоге служили в одной части"},
        {"text": "В секцию выжигания по дереву требуется преподаватель - ученики - и смысл"},
        {"text": "Рецепт борща по-мужски: берешь 55 кг женщины и ставишь у плиты на 40 минут до полной готовности борща"},
        {"text": "Чтобы вас не разнесло - старайтесь не есть после шести и не курить возле бензоколонки"},
        {"text": "ПМС — оправдание ужасного характера хотя бы на пять дней в месяц"},
        {"text": "Если вовремя не поцеловаться - то можно так навсегда и остаться друзьями"},
        {"text": "Упавший в унитаз iPhone удлиняет руку как минимум - сантиметров на двадцать.  "},
        {"text": "Даже гепард не смог догнать собаку - которая пять лет прожила рядом с киоском шаурмы"},
        {"text": "Заезжая во двор и увидев, как со стоянки перед домом угоняют машину соседа, Петров не растерялся и припарковался на освободившееся место"},
        {"text": "В Эстонии перевели «Камасутру». Получилось весело, но почему-то опять про оккупацию"},
        {"text": "Кастрированный кот не согласен с выражением «Всё что нас не убивает - делает нас сильнее»"},
        {"text": "В лаборатории на пятом этаже учёные скрестили кошку и слона. Эксперимент удался - но провалился"},
        {"text": "SMS бывшему: «Привет дорогой. Как живешь? Как локти? Вкусные?»"},
        {"text": "Мама наказала сына-хулигана, не доварив крапивный суп.  "},
        {"text": "Виталий Петров - единственный гонщик «Формулы 1 » который при виде полиции мигает фарами другим гонщикам. "},
        {"text": "Дионис никогда не болел с похмелья, именно поэтому греки считали его богом"},
        {"text": "В маршрутке было холодно, и чтобы хоть немного согреться, Андрей разжег межнациональную рознь с водителем Арсеном.  "},
        {"text": "Чем туже завязан пакет с печеньем, тем злораднее смеются продавщицы"},
        {"text": "Самое счастливое утро для девушки — день ее свадьбы. Проснувшись, она знает что надеть"},
        {"text": "Узнать, есть ли у человека iPhone легко - он сам его покажет в первые 5 минут знакомства.  "},
        {"text": "Главная проблема цитат в Интернете в том, что люди сразу верят в их подлинность (Владимир Ильич Ленин)"},
        {"text": "Настоящий джентельмен всегда знает, как правильно подать даме руку - когда та выбирается из погреба с мешком картошки"},
        {"text": "Очень бородатый дворник метет улицы даже когда идет домой"},
        {"text": "Как говорил фельдмаршал Паулюс - главное - чтобы тебя окружали хорошие люди"},
        {"text": "Страшный сон патологоанатома: благодарные клиенты звонят по ночам"},
        {"text": "В Северной Корее подпольно распространяются плохие прогнозы погоды"},
        {"text": "Самое страшное для караульных у мавзолея - это рука, положенная сзади на плечо.  "},
        {"text": "Мой младший брат - первоклассник. Он каждое утро садится на сто тридцать седьмой троллейбус, потом делает пересадку на пятьсот шестьдесят четвертый автобус, доезжает до двести тридцать четвертого микрорайона и идет в тысяча сто двадцать восьмую школу, чтобы научиться считать до десяти"},
        {"text": "Суеверный верблюд плюет через левое плечо"},
        {"text": "Надпись на могиле математика: «Что и требовалось доказать»"},
        {"text": "Вчера в книжном магазине была украдена книга «Как жить по-христиански»"},
        {"text": "Успешная карьера - это когда вы спешите на работу - в то время как все остальные отправляются на шашлыки"},
        {"text": "Если мама считает, что вы много едите и много спите - значит это не ваша мама - а её"},
        {"text": "В Эстонии ограблен Алмазный Фонд. Украдены все три стеклореза. "},
        {"text": "Селекционер - ничего не объясняя, ускакал на подсолнухе"},
        {"text": "Если гора не идёт к Магомеду, Магомед объявляет ей джихад"},
        {"text": "В холодильнике холостяка есть всё, чтобы приготовить пельменную яичницу с пивом"},
        {"text": "Предусмотрительные кошки не писают в берцы.  "},
        {"text": "Хитрые лесорубы раскормили белку-летягу до 120 кг, чтобы самим не валить деревья. "},
        {"text": "Украинский сыр объявлен в России персоной нон жрата"},
        {"text": "Здание клуба атеистов и церковь стоят по соседству. Так сказать - хотите верьте - хотите нет"},
        {"text": "Надвигающийся кортэж Путина разогнал асфальтоукладочный каток до 200 километров в час.    "},
        {"text": "Чемпионат по зимней рыбалке на седьмой день закрыла бригада наркологов"},
        {"text": "Учителя физики лишили водительских прав, потому что он водил по правилу буравчика"},
        {"text": "Вчера в пробке новенькая Ока  избибикала весь бензин. "},
        {"text": "Гаишник Иванов остановил президентский кортеж на сорок девятом году жизни.  "},
        {"text": "Новости села: пафосный петух не топчет кур, а ходит по ним лунной походкой.  "},
        {"text": "Арабы проходят «Марио» справа налево"},
        {"text": "Дети стюардесс не играют в камень ножницы бумага. Они играют в «мясо курица рыба».  "},
        {"text": "Бомж Иван нашел ноутбук и в первую очередь проверил корзину"},
        {"text": "Библия учит, как надо жить, Уголовный Кодекс уточняет детали"},
        {"text": "Белорусский ноутбук «Зубр» на выставке технических новинок занял всё место.   "},
        {"text": "Начальник пасеки никогда не мог определить по лицу, пили его сотрудники или работали"},
        {"text": "У очень толстой белки перезимовала только голова"},
        {"text": "Сильная мышь не только съела сыр, но и согнула из мышеловки слово «ещё»"},
        {"text": "Девушка - мечтая о Мальдивах - Мазерати - и бриллиантовом колье, споткнулась о губу"},
        {"text": "Я уступил дорогу Ладе Калине, и она рассыпалась в благодарностях"},
        {"text": "Патриотизм - это играть в компьютерную игру за немцев, чтоб перебить их всех с тыла"},
        {"text": "Маньяк опрыскал деньги ядом и пожертвовал их детскому дому. Погибло двадцать депутатов, два мэра - и один министр. "},
        {"text": "В постели можно делать всё, что доставляет удовольствие обоим. Даже читать"},
        {"text": "ВАЗ выпустил новый автомобиль, который будет на 15% лучше, чем ничего"},
        {"text": "Если виноватых нет, значит они уже у власти"},
        {"text": "Пират Джон Сильвер был такой злой -  потому что каждый день вставал не с той ноги"},
        {"text": "Заначка сантехника Сидорова попала в Книгу Рекордов Гиннеса - там он ее прятал от жены"},
        {"text": "«Борьба с сокращением количества чиновников в России идет рекордными темпами» - заявил помощник заместителя министра нижней палаты верховного собрания при приемной губернатора по Ивановской области"},
        {"text": "Когда читаешь в газете: «В ближайшие дни страна передохнет от холода», понимаешь, что букву «Ё» отменять ни в коем случае нельзя"},
        {"text": "На встречу выпускников ходят те, кто не всё успел на выпускном. "},
        {"text": "Сторож на кладбище верит в бога сутки через трое"},
        {"text": "Костанайский мясокомбинат ищет скотину, а то взял бабки - свалил - теперь найти никто не может"},
        {"text": "Если девушка утром вам прислала смску «Милый ты лучший», значит этой ночью она вас с кем то сравнивала"},
        {"text": "Корова стала причиной аварии на трассе. Мало того - что эта коза купила себе права, так эта овца ещё и ездить не умеет.  "},
        {"text": "Подбитый глаз уменьшает обзор, но увеличивает опыт"},
        {"text": "Мусорный контейнер около Останкино носит гордое название «Музей капитал-шоу Поле Чудес»"},
        {"text": "Система залпового огня «Бумеранг» предназначена только для экспорта"},
        {"text": "Якутский шаман начал скандалить в очереди и два раза получил в бубен"},
        {"text": "Вчера сборная Индии по футболу проиграла сборной Бразилии. Жаль... На корову играли"},
        {"text": "Очень толстая охотничья собака приносит охотнику извинения.  "},
        {"text": "Александр Овечкин чтобы уснуть считает хоккеистов"},
        {"text": "Наглость - второе счастье: Беларусь выпросила у Греции кредит"},
        {"text": "Клещ попытался укусить Владимира Владимировича Путина - но был укушен двумя клещами в черном.    "},
        {"text": "Мальчик с плохим кровообращением - врёт и не краснеет.  "},
        {"text": "Невменяемый бухгалтер не отдает себе отчет"},
        {"text": "Девочка с большим объемом легких - задувая свечи на праздничном торте - убрала со стола.  "},
        {"text": "Волк с очень хорошим зрением воет на Плутон"},
        {"text": "Если ты неправ и молчишь - ты мудр, если ты прав и молчишь - ты женат"},
        {"text": "Дюймовочка в метрической системе — двадцатипятимиллиметровочка"},
        {"text": "Выражение «наступить на грабли» садовник Иван понимал, но членораздельно никому объяснить не мог"},
        {"text": "Вчера московские милиционеры разогнали гей-парад. При этом обе стороны обзывали друг друга одними и теми же словами"},
        {"text": "Птицы - прилетевшие на зимовку из России в Турцию, пьют - матерятся - и мешают отдыхать другим птицам"},
        {"text": "Водитель маршрутки с очень плохой памятью по утрам выпускает пассажиров из гаража.  "},
        {"text": "В российских электричках станции объявляют на том же языке, на котором пишут врачи"},
        {"text": "Мужчина может поклясться в чём угодно, положа руку на сердце женщины"},
        {"text": "Если человек не следит за собой - значит он себя ни в чём не подозревает"},
        {"text": "Рок-группа «Плутоний» объявила о своём полураспаде"},
        {"text": "Сын борца сумо всю жизнь мечтал обнять отца"},
        {"text": "Браконьер - не рассчитавший дозу динамита, вывел карасей на околоземную орбиту"},
        {"text": "Приехав на мирный и тихий курорт - журналист НТВ уже через три дня решился на убийство"},
        {"text": "К сожалению, в России до сих пор продолжается усиленная эксплуатация детских рук при вылавливании солёных огурцов из банки"},
        {"text": "Либо ты продаешь душу дьяволу, либо она в конечном итоге достается ему бесплатно"},
        {"text": "Седьмого марта по многочисленным просьбам мужчин в продажу поступят шампунь «Простой», лосьон «Обычный», помада «Фиг знает какая» и духи «Да любые уже»"},
        {"text": "Два самых часто задаваемых вопроса в Москве – «Ты откуда? и «Это где?»"},
        {"text": "Женщина - слабое беззащитное существо -  от которого невозможно спастись"},
        {"text": "Самые смешные шутки рождаются у селекционеров"},
        {"text": "К 2030 году жители России начнут участвовать в Поле Чудес по второму кругу"},
        {"text": "От судьбы не уйдешь: сантехник со стажем жалеет что в детстве не слушал родителей и бросал монетки в унитаз"},
        {"text": "Нью-Йоркские бомжи вышли нa демонстрaцию против новых технологий. По их словaм, в коробке из-под плоского телевизорa вообще жить невозможно"},
        {"text": "Газосварщик Сидоров воспринимает варенье не как лакомство, а как процесс"},
        {"text": "Венчаются раб божий Антон и страх божий Наталья"},
        {"text": "Кассиры супермаркетов вымирают. Сами подумайте – десять касс, а работает только одна"},
        {"text": "У косого сторожа в саду растут соленые яблоки"},
        {"text": "Лесник Сергей Иванович уже 5 раз видел снежного человека, но бросать пить не собирается"},
        {"text": "Военком Сергей Петрович и рад бы отмазать своего сына от армии, но у него дочь"},
        {"text": "Футболисты «Анжи» не очень любят Роберто Карлоса, потому что по их словам - он водила - единоличник - и никогда не стоит на воротах"},
        {"text": "По дыркам на ремне полковника милиции можно проследить весь его карьерный рост"},
        {"text": "Очень жадный парень всё-таки нашел девушку - которая любит гвоздики"},
        {"text": "Единственный работающий фонарь в Мытищах спас больше людей - чем вся милиция города"},
        {"text": "Сборщик чая Раджа на плантациях Липтон в Индии даже не подозревает, что он собирает его с любовью и нежностью"},
        {"text": "Школьница, сделавшая татуировку без спроса, получила дома ремнем чуть ниже бабочки"},
        {"text": "Успешный дятел долбился всего сам"},
        {"text": "Футболисты саратовского Сокола могут переходить в другой клуб только в Юрьев день"},
        {"text": "Чайные листья Липтон содержат антиоксиданты: уникальное вещество -  которое по мнению исследователей помогает завышать цену на чай в два раза"},
        {"text": "Столовая закрыта на обед"},
        {"text": "Подворовывающего охранника птицефабрики сдали с потрохами"},
        {"text": "Одноглазый психолог начинает свой сеанс со слов - «Мне бы ваши проблемы»"},
        {"text": "Казахстанские ученые создали новый самолет невидимку. Один недостаток – одно крыло видно"},
        {"text": "Такое ощущение - что отделы по продаже DVD-дисков всё ещё думают, что торрент - это так, временно"},
        {"text": "После просмотра фильма «Форсаж 5 » с парковки кинотеатра все разъезжались немного пригазовывая"},
        {"text": "Президенту Монголии до сих пор приходят глиняные таблички с просьбами выделить денег на науку"},
        {"text": "Водитель Феррари обогнал Хаммер справа, но Хаммер тут же обогнал его сверху"},
        {"text": "Кружок исторической реконструкции настолько реалистично воссоздал события 15-го века, что 80 человек умерло от чумы"},
        {"text": "Шоколад вдвойне вкусней - если ночью и нельзя"},
        {"text": "Пьяный водитель понял - что проехал не на тот свет, после того - как его остановил лично Апостол Петр"},
        {"text": "Есть такие люди - к которым хочется подойти, обнять за плечи, ласково заглянуть в глаза, и спросить: «ну как же ты живешь без мозгов-то, а»?"},
        {"text": "Медведь который 10 лет прожил с цыганами - не ложится в спячку, чтобы у него ничего не украли"},
        {"text": "Русский мужик должен уметь делать две вещи: поджигать избы и шугать коней, чтоб его бабе было чем заняться"},
        {"text": "Ты работа нас не бойся, мы тебя не тронем"},
        {"text": "В жизни раз бывает 18 лет. Правда 81 бывает ещё реже"},
        {"text": "Пока бабушка набирала смску - «Петенька хорошо веди себя в садике», Петенька окончил ПТУ и отсидел"},
        {"text": "Рене Декарт всегда впадал в ступор - когда его кто–нибудь просил оставить свои координаты"},
        {"text": "Вахтерша иностранного общежития знает слово «тварь» на десяти языках"},
        {"text": "Дальтоники переходят дорогу только на нижний сигнал светофора"},
        {"text": "Самая эрудированная телепередача в России - «Давай поженимся», ибо на ее фоне все люди автоматически становятся умнее"},
        {"text": "Суровые реалии жизни - из всех присутствующих в школе первого сентября с улыбкой стоят только первоклассники"},
        {"text": "С раскрытым ртом слушает свою жену кандидат наук Иван Петрович, чтобы давление на барабанные перепонки снаружи и изнутри было одинаковым"},
        {"text": "Очень старый механик детской карусели может безнаказанно кричать на городских депутатов: «Да я вас всех вертел!»"},
        {"text": "Про правду известно мало. Например - что в ногах ее нет"},
        {"text": "Не так страшен перелом руки, как шутки про бриллианты"},
        {"text": "Курица с очень развитым материнским инстинктом выследила и выкупила свои яйца из «Пятерочки»"},
        {"text": "Рокер-коммунист не может определиться кто больше жив: Ленин или Цой"},
        {"text": "Немой петух по утрам вибрирует"},
        {"text": "После третьей вилки супа понимаешь - что что-то не так"},
        {"text": "По подсчетам ученых - 60% людей симулировало эволюцию"},
        {"text": "В детском саду №7 к приезду санэпидемстанции - дети тараканами выложили слово «помогите»"},
        {"text": "Если на тренажере крутить педали в обратную сторону - то можно потолстеть"},
        {"text": "Иногда человеку - которому всё по барабану - достаточно просто дать в бубен"},
        {"text": "Финские ученые обнаружили спокойные начала у нервных окончаний"},
        {"text": "С обратной стороны таблички «Львов не кормить» - что висит на вольере с животными - написано «Людей не есть»"},
        {"text": "Скажи мне кто я - и я скажу тебе кто ты"},
        {"text": "Хотите услышать невероятную историю? Отправьте SMS на номер своей жены - «Я всё знаю! Как ты могла?»"},
        {"text": "Папа пришел домой пьяный. Ватикан в шоке"},
        {"text": "Если мама смеется над папиными шутками, значит дома гости"},
        {"text": "Украина объявила что откроет Чернобыль для туристов. Говорят, это как Диснейленд -  только двухметровая мышь - настоящая"},
        {"text": "Тройка самых популярных животных нашей страны — жаба - песец - и белочка"},
        {"text": "Обидно, когда идешь по потолку, а из карманов выпадают любимые таблетки"},
        {"text": "О человеке многое можно сказать по тому как он паркует свою яхту"},
        {"text": "Пьяный админ винде не хозяин"},
        {"text": "В ветреную погоду шотландская армия выглядит еще более устрашающе"},
        {"text": "Три стадии готовности макарон: сырые, еще чуть чуть и будут готовы - и переваренные"},
        {"text": "Парень, который в школе читал только краткие пересказы произведений - вырос, состарился и умер"},
        {"text": "Капля никотина убивает лошадь и она весь день ходит убитая"},
        {"text": "После смерти грешившие проводники попадают на верхнюю боковую полку возле туалета"},
        {"text": "Опергруппа вошла с обыском в квартиру замминистра МВД и заблудилась"},
        {"text": "Он был таким козлом - что его убийцу осудили по статье «Браконьерство»"},
        {"text": "Мой муж так сильно устаёт на работе, что не чувствует ни рук, ни ног, ни рог"},
        {"text": "В детстве колобка часто пугали боулингом"},
        {"text": "Женщина-кошка боится пылесоса"},
        {"text": "На фабрике по производству светофоров, люди света белого не видят"},
        {"text": "И смех и грех: сатанист обжег язык святой водой"},
        {"text": "У бабушки был крайне неудачный день: и вафли не получились, и ноутбук зря испортила"},
        {"text": "В ресторане для вегетарианцев корова чувствовала себя не в своей тарелке"},
        {"text": "Девочка Машенька так долго гуляла во дворе, что отморозила себе бабушку"},
        {"text": "В параллельной вселенной люди не грабят банки, банки сами грабят людей. А нет - ...это  в этой"},
        {"text": "Работники лакокрасочного завода возвращаются домой через сказочный лес"},
        {"text": "На улице Театральной гаишник три раза брал взятку на бис"},
        {"text": "Граф Дракула брился по памяти"},
        {"text": "Настоящая русская свадьба - хорошая возможность увидеть дальних родственников в ближнем бою"},
        {"text": "У Мойдодыра одна нога здесь - другая таз"},
        {"text": "Больше всего диагнозов психологи ставят, когда их подрезают на дороге"},
        {"text": "Мальчик с двойкой по русскому языку увидел Париж и умерел"},
        {"text": "Мама Максима Галкина выросла на песнях его жены"},
        {"text": "Свинья увидевшая на дворе мангал начала ловить мышей и лаять на чужих"},
        {"text": "В музее «Поля чудес» по ночам беспокойно, потому что постоянно взрываются банки с огурцами"},
        {"text": "После того как мальчик узнал слово «Азарт», ему всё больше и больше хотелось узнавать новых слов"},
        {"text": "Северокорейские птицы назиму улетают на юг с боевым заданием"},
        {"text": "Шотландские гопники не сидят на корточках, потому что в горах сильные сквозняки"},
        {"text": "В жизни надо попробовать всё. Главное — не начинать с интернета"},
        {"text": "По гороскопу Свете общение со Стрельцами было противопоказано, но против банки Ягуара не попрёшь"},
        {"text": "Алкоголик Николай упал в море, но его спасли круги под глазами"},
        {"text": "В России изобрели машину времени: Путин снова президент, в кино идёт Титаник, люди скупают акции МММ"},
        {"text": "На концерте девчонки из группы «Блестящие» обогнали свою фонограмму на две песни и уехали домой пораньше"},
        {"text": "В дагестанском цирке клоун запоминает тех, кто не смеялся"},
        {"text": "По мнению экспертов, цена на отечественные автомобили должна складываться из расчета 5 рублей за килограмм"},
        {"text": "Лопоухий парашютист спускается чуть медленнее своих коллег"},
        {"text": "Комар, который укусил Ван Дама летает на шпагате"},
        {"text": "Во время футбольного матча в Нальчике - на поле выбежала отара овец и съела штрафную площадь"},
        {"text": "Из-за сильного скачка напряжения - ларек с вентиляторами улетел в неизвестном направлении"},
        {"text": "Алкаш Петрович по проведенному им же социальному опросу - является самым уважаемым человеком во дворе"},
        {"text": "В кабинете пластического хирурга даже у стен есть уши"},
        {"text": "В пищевой промышленности Советского Союза тоже применялись усилители вкуса. Они назывались «дефицит» и «очередь»"},
        {"text": "Работники Автоваза работают за копейки, и на них же уезжают домой"},
        {"text": "Круглая отличница Катя вкатывается в класс"},
        {"text": "Наутро после выпускного родители снова обнаружили своего сына в капусте"},
        {"text": "Петр не справился с управлением на повороте возле церкви, и - будучи атеистом - ударился в религию"},
        {"text": "Приз в номинации «Самый несамостоятельный человек» забрала мама победителя"},
        {"text": "Возле здания мэрии голубей не кормят, а только обещают покормить"},
        {"text": "Гаишник Иванов думает, что Великий пост это его точка на въезде в Барвиху"},
        {"text": "Углы бывают острые - тупые - и прямые. Поэтому в детстве в угол ставят остроумных - тупоголовых - и прямолинейных"},
        {"text": "Планировать отпуск очень легко: начальник говорит вам — когда, жена говорит — где"},
        {"text": "Выборы в Парагвае происходят по принципу «Парагвай Парагвай - кого хочешь выбирай»"},
        {"text": "Квентин Тарантино снял одну из серий «Ералаша». Там Кипятков реально забыл дома голову"},
        {"text": "Лучше бы Прометей подарил людям не огонь, а свою бессмертную печень"},
        {"text": "Больной от вскрытия отказался, выписан под наблюдение районного патологоанатома"},
        {"text": "Как бросить пить за один день: пьяный селигеровец случайно залез в палатку к Путину"},
        {"text": "Учитель русского языка, попавший молотком по пальцу, сначала говорит кому чему, а потом кого чего - с кем чем"},
        {"text": "Группировка российских спутников в тихом океане пополнилась марсоходом"},
        {"text": "Етти нашедший бритвенный набор, мерзнет"},
        {"text": "Одинокий брюнет с голубыми глазами, ростом 2 метра, обладающий фигурой Аполлона и приятным тенором - продаст котят недорого"},
        {"text": "Если вы купили футболку Дольче Габана за 300 рублей - не радуйтесь! Возможно это Армани"},
        {"text": "После праздников трудовик ставит пятёрки тем - кто пилит тише всех"},
        {"text": "У фрезеровщика с тремя пальцами есть 2 очень смешных случая из жизни"},
        {"text": "Пожилой скунс – выдохся"},
        {"text": "Шашлычник не угадал с рекламой и назвал свое заведение «Все псы попадают в рай»"},
        {"text": "Студент горного института из-за опечатки в Яндексе сдал курсовую на тему «Порнодобывающая промышленность»"},
        {"text": "На свадьбе метательницы ядра незамужние девушки ловили букет невесты в другом конце города"},
        {"text": "Скинхеды не трогали негра по имени Манту, потому что манту мочить нельзя"},
        {"text": "На заводе ботокса произошла утечка. Сейчас рабочие пытаются закатать гигантскую губу обратно в чан"},
        {"text": "Монгольские врачи сбивают температуру палкой"},
        {"text": "Сын Ивана Грозного не врал, когда говорил во дворе: если что - меня папа убъет"},
        {"text": "Бабушка, которая вяжет во сне просыпается в шерстяном коконе"},
        {"text": "Джастин Бибер настолько милый - что когда приходит к бабушке начинает играть с клубком"},
        {"text": "Если в неправильном порядке собрать справки на приватизацию квартиры - можно случайно оформить загранпаспорт"},
        {"text": "Мальчик понял, что мама не получила зарплату и обманывает его, после того как в третьем киндер сюрпризе подряд ему попался желток и белок"},
        {"text": "Жена Валуева не боится Валуева, потому что у нее муж Валуев"},
        {"text": "Мэр города, живущий далеко от храма - не слышал мольбы народа"},
        {"text": "Маленький мальчик разбил вазу, и осознав, что ему все равно влетит - продал телевизор и начал курить"},
        {"text": "У девочки которая обожает гладить животных - живет местами лысая кошка"},
        {"text": "Рядовой Петров уснул в церкви. Как говорится - солдат спит - служба идет"},
        {"text": "Самый длинный сон зарегистрирован на истории. Ученик заснул на пятнадцатом веке, а проснулся - в восемнадцатом"},
        {"text": "Учёные доказали что 50 грамм перед едой не только полезно, но и мало"},
        {"text": "Человек с очень большими ступнями не может смотреть телевизор лёжа"},
        {"text": "У армянских тараканов кроме усиков есть волосы на брюшке"},
        {"text": "Швея-воровка вынесла с работы нитки, и вечером погуляла на всю катушку"},
        {"text": "Дети работников АвтоВАЗа всегда очень плохо собраны в школу. То ремня нет, то портфель не закрывается, то подошва стёрта"},
        {"text": "Выпускной – очень русский праздник. Как это по-русски: 10 лет ждать того, что потом можешь и не вспомнить"},
        {"text": "Лысая девочка не знала что она блондинка, и всю жизнь хорошо училась"},
        {"text": "В России все платные услуги начинаются со слов «Ну вообще-то это запрещено»"},
        {"text": "Российский гонщик Виталий Петров после гонки на всякий случай уносит аккумулятор домой"},
        {"text": "У главврача больницы в рабочем кабинете на стене висит флюорография Путина"},
        {"text": "Вчера двое неизвестных - угрожая пачкой «Ментоса», захватили завод «КокаКолы»"},
        {"text": "Министр образования не сдается, и в следующем году помимо ЕГЭ выпускникам нужно будет победить дракона"},
        {"text": "В парке Горького избили Сладкого. Причиной послужило крепкое"},
        {"text": "Гот Максим назвал свою кошку – Смерть. И теперь частенько вечерами играет со Смертью"},
        {"text": "Если у вас дома два видика и ни одного DVD - значит когда-то вы были очень богаты! "},
        {"text": "Только в России есть черно белый телевизор «Радуга», наручники «Нежность», бензопила «Дружба», слезоточивый газ «Черемуха», межконтинентальные баллистические ракеты «Мир»"},
        {"text": "Только у нас в России пацанчики могут сидеть у подъезда на корточках и отмечать сороколетие одного из них. "},
        {"text": "Ничто так не характеризует человека, как ковер на аватарке ВКонтакте"},
        {"text": "Гей парад в Сызрани прошёл без эксцессов. Николай Семёнович вышел из дома, прогулялся по площади - и через 15 минут зашёл обратно домой"},
        {"text": "Если в одну бутылку налить Кока-Колу и Пепси - то можно увидеть - как пузырьки дерутся. "},
        {"text": "В последний день своей жизни двадцатишестилетний Джон понял, что сильно любит смотреть на извергающийся вулкан с расстояния пятнадцати метров"},
        {"text": "Мальчик, который чуть-чуть не доедал - чуть-чуть не дожил"},
        {"text": "Когда Майк Тайсон ждет в темной подворотне жертву - у него два преимущества: его трудно заметить и он Майк Тайсон"},
        {"text": "Пьяный отец, нашедший у сына сигареты - был одновременно и зол - и рад"},
        {"text": "Если долго смотреть на сварку - то потом можно долго не смотреть"},
        {"text": "Фрезеровщик с одиннадцатью пальцами на работе может вести себя чуть более раскованно"},
        {"text": "Министр спорта нашел потомков племени Майя и попросил их перенести конец света на 2014 год. Это будет самое грандиозное закрытие олимпиады"},
        {"text": "Хитрый отец - чтобы скрыть трещину в углу - поставил туда сына"},
        {"text": "Мальчику с очень густыми бровями в детстве было вдвойне обидно. Мало того что его называли Брежневым, так он ещё и не видел кто это делает"},
        {"text": "Очень находчивая работница метро при помощи эскалатора нарезала колбасу"},
        {"text": "Ваши волосы жирные в корнях и секутся на кончиках?! Не расстраивайтесь, посередине же они нормальные! "},
        {"text": "У каждого парня есть мечта, но обычно у этой мечты уже есть парень"},
        {"text": "Самым маленьким мужским хозяйством было признано вологодское рыбное хозяйство"},
        {"text": "Мало кто задумывается о том, что многие математики задумываются о том, что они выбрасывают пакет с мусором по параболе"},
        {"text": "Родители-гопники кормят своих детей семками. Как они говорят – это развивает мелкую моторику рук"},
        {"text": "Парадокс на телевидении. Сериал «папины дочки» - снял маменькин сыночек"},
        {"text": "Наказание будет ещё и полезным, если поставить ребёнка на аскорбинки"},
        {"text": "«А как всё начиналось! сказал БОМЖ раскладывая закуску на своём красном дипломе"},
        {"text": "Воспитанный сантехник при входе в квартиру разулся и тем самым наследил еще больше"},
        {"text": "Полицейский и сам не обрадовался, когда обнаружил в фуре с навозом кокаин"},
        {"text": "Самая рассеянная девочка родилась от чужой матери! "},
        {"text": "Добрый сторож в ружье заряжает сахар"},
        {"text": "Дизайнеры Дольче и Габбана ходят на вещевой рынок - чтобы набраться идей для новых коллекций"},
        {"text": "Водитель троллейбуса по квартире передвигается по бельевой верёвке. А когда жена сушит бельё – встаёт на линии"},
        {"text": "Оказывается, монгольские ученые уже давно изобрели машину времени - и случайно перенесли свою страну на 500 лет назад"},
        {"text": "Таня помешана на Скайпе. Поэтому она убирает только ту часть комнаты, которая видна на мониторе"},
        {"text": "Школьный повар забыл плюнуть в суп и он получился вообще ни о чём"},
        {"text": "Мальчик, которому за хорошую учебу на семнадцатилетие подарили плейстейшн, вылетел из школы через неделю"},
        {"text": "Я не пойду на дискотеку, у меня «эти дни» - сказала девочка и продолжила косить сено. "},
        {"text": "Снегурочке ли жаловаться, у нее рабочий график 13 через 352"},
        {"text": "В Архангельске в одном месте всей семьей принято встречаться дважды. Когда все едят арбуз и через час после этого"},
        {"text": "Если на скорости 300 километров в час высунуть голову из машины, можно улыбнуться чуть дальше - чем до ушей"},
        {"text": "На семейной фотографии мерчендайзера самые красивые дети стоят в первом ряду"},
        {"text": "Мальчик не прибирался в комнате, пока не споткнулся о бомжа"},
        {"text": "Слышали, как вы по телефону разговариваете: «Ага, добро! Ага, добро!». Можно подумать вас там спрашивают: «А бабушку через дорогу перевести - это добро? Ага, добро!» "},
        {"text": "Прогуливаясь ночью по парку, я встретил вызывающе одетых гопников. Камень – вот что сразу бросилось мне в глаза"},
        {"text": "Чемпион мира по покеру был настолько хорош - что после его смерти семья еще четыре дня была уверена - что он блефует"},
        {"text": "Повар суши бара настолько заскучал по Родине, что вместо соевого соуса подал кумыс"},
        {"text": "В детстве я верил в развод  что «Байкал» - то же самое что и «Пепси» - только наше"},
        {"text": "На День благодарения США индейки из других стран носят на бедрышках черную повязку"},
        {"text": "В семье главное — взаимопонимание. Мой муж не хотел работать. Тогда я начала пить, теперь мы вместе пьем и не работаем, вот это взаимопонимание"},
        {"text": "Дуракам везет. Везет же мне - что я не дурак! "},
        {"text": "Полицейский, пересмотревший голливудских боевиков, пристрелил своего напарника, чтоб было за кого мстить"},
        {"text": "У калининградских парней все молочные зубы выпадают в один день – день ВДВ"},
        {"text": "Студент из Кении, учащийся в РУДН, на выходные бегает домой"},
        {"text": "Сына военкома забрали в армию. Вот видите, бог есть"},
        {"text": "В деревне из-за подсолнуха подрались воробей и гопник"},
        {"text": "Вчера из сельпо «Костеновки» были украдены деревянные счеты и другая оргтехника"},
        {"text": "Когда в моей квартире заработал самогонный аппарат - у меня стал отказывать вестибулярный"},
        {"text": "Настоящий лидер  должен быть всегда позади. Это вам объяснит любой пастух"},
        {"text": "Пистолетом можно ранить, а словом - убить. Особенно если это слово - «Пли!»"},
        {"text": "Иван работал всю жизнь, но так и не смог купить себе машину. Ох уж этот семнадцатый век! "},
        {"text": "Услышав на утро фразу «Дорогой я беременна» - Никита еще двое суток притворялся спящим"},
        {"text": "Белорусский биатлонист - поймав золотую рыбку - попросил у нее бронзовую медаль"},
        {"text": "Если поздно ночью в окне Кремля горит свет, значит работает Владимир Владимирович Путин, а если горит два окна, то значит Дмитрий Анатольевич забыл выключить свет"},
        {"text": "Очень быстрый преступник за два года отсидел 5 лет"},
        {"text": "Возле роддома каждый второй папа ищет третьего"},
        {"text": "Молдавские ученые выяснили, что если долго смотреть на краску, можно увидеть таджикских ученых"},
        {"text": "Милые дети, не мешайте с утра папе, если папа мешал с вечера"},
        {"text": "Открывая бутылку Бордо 1812 года пальцем - Семен не знал что застрянет в прошлом"},
        {"text": "Женщина, тридцать лет проработавшая на почте, языком поклеила обои"},
        {"text": "Объявление. Грустный клоун поможет вашему ребенку отметить тридцатипятилетие"},
        {"text": "Издержки профессии. Сын гробовщика на уроке труда оббил скворечник бархатом"},
        {"text": "Чтобы мама на него точно не подумала, десятилетний Вася сжег шкаф - откуда воровал деньги"},
        {"text": "Колхозница Люба так спешила домой - что забыла полить помидоры. Вот уж воистину, ушла любовь – завяли помидоры"},
        {"text": "Одна белка случайно попробовала пиво и поняла зачем она всю жизнь собирала орешки"},
        {"text": "Когда маленького Стивена Сигала дёргали за косичку, он в ответ дёргал обидчиков за кадык. Уже к девятому классу у него было больше всего закадычных друзей"},
        {"text": "Почему никто никогда не видел толстых шахматистов? Потому что шахматы – это спорт"},
        {"text": "Когда японцы увидели, как русские туристы после заваривания чая кладут чайный пакетик в рот и высасывают остатки, они поняли, что за Курилы Россия будет бороться до последнего"},
        {"text": "В школе на выпускном подрались физрук и трудовик. Победил трудовик, потому что каратэ – это каратэ, а молоток это молоток"},
        {"text": "В детских садиках Китая дети начинают утро с зарядки - и только потом делают сам телефон"},
        {"text": "Мальчик, который постоянно списывал в школе, пришёл в милицию написать заявление, а сел за убийство"},
        {"text": "Леша не мог забыть свой первый поцелуй, потому что от трубы его отдирали 4 часа"},
        {"text": "В Благовещенске во время пожара магазина фейерверков  по-быстренькому провели День Города"},
        {"text": "Алексей читал Пушкина, Марья танцевала мазурку, Анатолий подыгрывал на фортепиано, а всё потому, что Андрей не успел в магазин до десяти вечера"},
        {"text": "У кассирш на клавиатуре нет клавиши бэкспейс, есть кнопка «Лена сделай отмену!»"},
        {"text": "Мальчик с фамилией Гоаграмакиишкирян очень редко выходит к доске! "},
        {"text": "Плохой баскетболист и на своей свадьбе с третьего раза попал в кольцо"},
        {"text": "Мальчик у которого нет игрушек - накачал грудь чтобы играть мышцами"},
        {"text": "Главное правило вечеринки на даче – это чтобы дача была не твоя"},
        {"text": "Теперь в Америке нужно говорить афроамериканец, в России – выходец из Африки. Только в Нигерии всё остается по-прежнему – «Эй ты»"},
        {"text": "В любви как в мотоцикле - третий либо лишний - либо в коляске. "},
        {"text": "Раньше после умывания я чувствовала сухость кожи. Но потом наконец-то нам дали воду"},
        {"text": "Когда китайцы дерутся район на район – драку видно из космоса"},
        {"text": "У матросов нет вопросов. За всю историю программы «Что-Где-Когда» от матросов не пришло ни одного вопроса"},
        {"text": "В бедной семье во время ссоры бьют одноразовую посуду"},
        {"text": "Студент поднимающийся к себе домой на девятый этаж до последнего верил что курицей пахнет именно из его квартиры"},
        {"text": "У Тани Ивановой было самое красивое платье на «выпускном». Вопрос. Как долго этот факт будет утешать одинокую располневшую женщину?"},
        {"text": "Молдаване никак не могут разгадать тайну тэтриса. Как так, кирпичи кладешь ровно, а кладка всё время пропадает"},
        {"text": "На купающегося в море министра МЧС Сергея Шойгу напал дельфин. Дельфины не любят, когда кто-то помогает людям кроме них"},
        {"text": "На Чукотке, чтобы сходить в солярий - надо сначала наколоть дров"},
        {"text": "Федерация ныряния на время в замешательстве: то ли объявлять о новом рекорде, то ли вызывать водолазов"},
        {"text": "Выяснилось, что 70% бабушек имитируют восторг при виде внуков"},
        {"text": "Футболистам сборной России нельзя играть на зелёном газоне, потому что цвет действует на них успокаивающе"},
        {"text": "Чтобы скрыть своё пьянство, возвращаясь с рыбалки пьяный муж купил огромного сома. Вот эта свиная туша его и выдала"},
        {"text": "Мальчик доставал соседей игрой на скрипке по 5 часов 7 дней в неделю, а врач извлекал скрипку из попы мальчика всего 5 минут. Где справедливость, спрашивают соседи"},
        {"text": "Cделал дело – гуляй смело, дело не сделал – гуляй и бойся"},
        {"text": "Мальчик, который всё детство собирал пазлы, ненавидит синее море, зелёную травку - и ясное небо"},
        {"text": "Некоторые люди до сих пор пользуются «Нокией 31 10 » потому что не знают, как достать оттуда СИМ-карту"},
        {"text": "Учительница этики попала молотком себе по пальцу и на полчаса стала учителем труда"},
        {"text": "Вчера на трассе «Майбах» врезался в «Майбах». Полчаса люди аплодировали стоя! "},
        {"text": "Петров выиграл в лоторею 10 тысяч рублей и на радостях пропил свою квартиру"},
        {"text": "Недавно от меня ушла девушка. Ушлая девушка теперь встречается с Самвелом"},
        {"text": "Старенький дедушка так сильно раскачался на кресле качалке что набил себе две шишки -  на затылке и на лбу! "},
        {"text": "Миша всегда хотел брови как у Брежнева. Но не срослось"},
        {"text": "Валюта Казахстана подкреплена деньгами из игры Монополия"},
        {"text": "3 часа безрезультатно ползал комар по заслуженному донору России"},
        {"text": "Дачник Сидоров тырил у соседей кабачки и огурцы, за что и огребал в дыню по самые помидоры"},
        {"text": "Пачка «Парламента» может из обычного школьника сделать уважаемого человека"},
        {"text": "Чтобы хоть как-то отвлечь внимание от дырки в носке, мальчик Петя ударил именинницу табуреткой"},
        {"text": "Популярный розыгрыш в Голландии первого апреля – подарить другу муку"},
        {"text": "Из заявления: «Прошу уволить меня по собственному желанию. Но если можно, то оставить.»"},
        {"text": "Профессиональный барабанщик встряхивает градусник до -12"},
        {"text": "Небрежно забытые на поле грабли остановили проход по флангу Криштиано Роналду"},
        {"text": "После окончания Олимпиады сборная России по футболу сможет появляться на людях без опаски"},
        {"text": "Увидев количество моих друзей ВКонтакте, мама сказала: «Нет сынок, такую свадьбу мы не потянем!»"},
        {"text": "В детстве Сережа неправильно играл в бутылочку – и спился"},
        {"text": "Олеся сказала Артему, что хочет ребенка. Артем обрадовался и никогда ей больше не звонил"},
        {"text": "Девушки в синих кроссовках в больнице экономят 10 рублей"},
        {"text": "Если на стене мелом написать «Сбербанк», у стены образуется очередь из тридцати пенсионерок"},
        {"text": "В сетевую компанию требуются энергичные целеустремленные молодые люди. Не гербалайф. Навоз. Мы говорим людям правду! "},
        {"text": "Новые впитывающие углы для лифта от Хаггис. Ваша бабуля больше не сквернословит"},
        {"text": "Женщина которая пасет гусей - получила прозвище Леди ГАГА"},
        {"text": "Директор канала «Культура» на банкете пырнул ножом директора канала НТВ. Вот так добро победило зло. А сюжет все равно достался НТВ"},
        {"text": "Мужик от нечего делать плевал в потолок и затопил соседа сверху"},
        {"text": "Лёша так легко вливался в любой коллектив, что сам не заметил - как спился"},
        {"text": "Пушкин хотел хэппи-энд, но избегал стереотипов. Поэтому всё-таки убрал восстание машин из последней главы Евгения Онегина"},
        {"text": "Учителя математики бью тревогу. В пункте А закончились автобусы"},
        {"text": "У фрезеровщика Бубыкина 10 пальцев. Хорошо, работать не по специальности! "},
        {"text": "Первоклассница-фанатка Стивена Сигала пыталась свернуть шею нёсшему её старшекласснику"},
        {"text": "Опытный сапожник может просклонять любое матерное слово"},
        {"text": "«Не верю» - кричал Станиславский, но его баня действительно горела"},
        {"text": "Опытный сантехник не может отремонтировать только те трубы, которые горят по утрам"},
        {"text": "По статистике у каждого человека, который обгорел на солнце, есть друг, который хлопнет по спине и спросит: «Как отдохнул?»"},
        {"text": "Супермаркет «Балабол» - у нас самые самые-самые низкие цены"},
        {"text": "«Вот вам горячая вода» - орали пожарники, разгоняя митинг бабушек перед зданием администрации"},
        {"text": "Кутузов некогда сказал: «Чтобы спасти Россию - надо сжечь Москву!» Как он был прав! "},
        {"text": "Кто ходит в гости с коньяком, тот поступает! "},
        {"text": "Дорогая, ювелирный был закрыт, я купил тебе йогурт"},
        {"text": "Если Вы смогли прочитать выписанный врачом рецепт, проверьте, может быть Вы и по воде ходите?"},
        {"text": "Автора книги «Как не стать подкаблучником» жена не пустила на презентацию"},
        {"text": "Нокиа 33 10 – и позвонить - и молоток! "},
        {"text": "Девочка с брекетами увидела гигантский магнит и не успела сказать «ОГО»"},
        {"text": "Немецкие сантехники мечтают просто менять краны"},
        {"text": "Новости из России. Вчера Владимир Владимирович Путин опять всё сделал правильно"},
        {"text": "Бабушка связала внуку теплый свитер, хотя могла просто обеспечить алиби"},
        {"text": "Программист не стал креативить и назвал детей Новый сын 1 и Новый сын 2"},
        {"text": "У продавщицы уличного ларька летом загорелый только квадратик на животе"},
        {"text": "Вниманию пассажиров! Рейс номер 412 не то чтобы задерживается, но и ждать его не стоит"},
        {"text": "После развода с женой Василий в одиночку воспитывает и растит пивной живот. А по выходным даже катает его на каруселях"},
        {"text": "Во время аварии не сработала подушка безопасности, но жизнь водителю спас второй подбородок! "},
        {"text": "Предсказательницу сбил непредсказуемый водитель"},
        {"text": "Директор завода по производству вазелина в очередной раз ускользнул от налоговой"},
        {"text": "Мудрость из ВКонтакте. Чем дольше девушка без парня, тем откровенней аватар"},
        {"text": "Статус в социальной сети ВКонтакте «Да не посадят меня! обновлен 860 дней назад"},
        {"text": "Узбекское телевидение во время профилактики показывает ковёр"},
        {"text": "Девочка, гуляющая по кукурузному полю точно знает, что от силы ветра зависит сколько раз она получит по голове початком"},
        {"text": "Отечественные автомобили быстрее ржавеют, потому что в них чаще плачут"},
        {"text": "Тональный крем для мужчин «Синячок». «Синячок» - на работу без палева"},
        {"text": "Жители Сыктывкара Сызрани и Урюпинска на всякий случай называют друг друга просто горожанами"},
        {"text": "Девушки, которые не едят после шести, напиваются быстрее"},
        {"text": "Не многие знают, что упавший в деревенский туалет новенький айфон, напрочь отключает обоняние и чувство брезгливости"},
        {"text": "Каскадёр - это звучит гордо. Это летит с крыши. Это лежит в гипсе"},
        {"text": "Неожиданно но факт - если в поисковике ввести «порно» - можно скачать неплохой реферат"},
        {"text": "Очень настойчивый мальчик катаясь на деревянной горке добыл огонь"},
        {"text": "Сегодня Наполеону 235 лет! Юбиляра пришли поздравить все сотрудники больницы"},
        {"text": "Благодаря телепередаче «Час суда», в тюрьмах сидят более ста не очень талантливых актеров"},
        {"text": "У восьмиклассника Пети была такая большая сила воли, что он никогда не просился выйти в туалет. Прямо в классе курил"},
        {"text": "52-ая школа города Тольятти отозвала назад весь выпуск 2009 года"},
        {"text": "Если китайские школьники забывают сменную обувь, они делают ее по дороге в школу"},
        {"text": "АвтоВАЗ устал от критики и выпустил конструктор «Сделай сам». Сделай сам если такой умный"},
        {"text": "Пока мяч летел в окно директора, дети уже играли в прятки"},
        {"text": "В Китае две беды – количество и качество! "},
        {"text": "Открылся торговый центр «парашют», торговый центр «парашют» - а мы могли и не открыться"},
        {"text": "Привычка - страшная сила. Бабушка, когда листает фотографии на айфоне внука - слюнявит палец"},
        {"text": "Парадокс: в закусочной как правило не закусывают"},
        {"text": "Существует поверье. Если долго смотреть на огонь, то уволят из МЧС"},
        {"text": "Человек с фамилией Следующий никогда не стоит в очереди"},
        {"text": "Если вы постоянно чувствуете чьё-то дыхание, слышите чьи-то стоны и чувствуете на себе чей-то пристальный взгляд, тогда уступите бабушке место"},
        {"text": "Жизнь нужно прожить так, чтобы знал гугл, а не так, чтобы знал youtube"},
        {"text": "По-моему я беременна: меня тошнит от работы и тянет на солёное море"},
        {"text": "Котёнок Кержакова с недавних пор метит левый верхний угол"},
        {"text": "Пиво - величайшее изобретение. Колесо конечно тоже ничего, но колесо с рыбой - всё-таки не то"},
        {"text": "Алкоголик Игорь не мог понять как кошки пьют молоко, до тех пор, пока не разбил об пол кухни поллитра «Финляндии»"},
        {"text": "Они всегда работали слаженно. Слажали и на этот раз"},
        {"text": "Моя девушка раньше всё время думала, что я ей изменяю. Пошла к бабке. Приворожила меня. И теперь думает, что я ей не изменяю"},
        {"text": "Ищу себе вечную любовь на лето"},
        {"text": "Незадачливый вор украл у бабушки пенсию и не смог на неё прожить"},
        {"text": "Разнорабочий Василий с трудом совмещает работу бухгалтера - пекаря - и космонавта"},
        {"text": "Если бы в оружейном магазине не требовали справку из психдиспансера, я б давно уже пистолет купил и Вас пристрелил"},
        {"text": "Хулиган стрелял в мима и попал мимо мима"},
        {"text": "Вчера в Китае закончился подсчет переписи населения 1905 года"},
        {"text": "Он больше не обращал на нее внимания, не покупал ей подарки, не ухаживал, и не звонил! Что могло произойти за эти 9 месяцев? "},
        {"text": "Для девочки из Канзаса смерч был единственной возможностью выехать за границу"},
        {"text": "После изобретения домофона - маленькие камешки под окнами утратили свою популярность"},
        {"text": "Просто расписывая ручку - можно подделать подпись человека по фамилии Ишишин"},
        {"text": "Учёные доказали, что сопливым людям труднее завязывать шнурки"},
        {"text": "Чтобы в день ВДВ московские фонтаны не страдали от наплыва вэдэвэшников, самым буйным из них стали делать манту"},
        {"text": "В древней Спарте слабых и некрасивых мальчиков сбрасывали со скалы, а в наше время их отправляют по трое патрулировать станции метро"},
        {"text": "После экзамена по философии у Маргариты появилось 20 любимых цитат во ВКонтакте"},
        {"text": "Неприятность у монгольских авиалиний - лошади, разгоняющие самолет, бастуют"},
        {"text": "Для современной молодежи любовь - это когда оба одинаковые аватары поставили"},
        {"text": "Проводы в армию были на столько буйными, что с утра один отправился служить, а другие сидеть"},
        {"text": "Заботливая мать запрещает сыну гулять с плохой компанией. Малыш уже три года не видел отца и брата"},
        {"text": "Автомобиль «Ока» разгоняется до ста километров уже на третий день"},
        {"text": "Перед тем как отправить в космос собаку Белку, туда полетели кошка Енот и лошадь Корова"},
        {"text": "В российской федерации начали производить новые баллистические ракеты «Журавль». Министерство Обороны предупреждает: лучше синица в руке, чем Журавль в небе"},
        {"text": "Честного чиновника можно узнать по глазам. По грустным - голодным - глазам"},
        {"text": "Сборная Украины по академической гребле зашла в ночной клуб и там академически отгребла"},
        {"text": "У нее такие красивые волосы. Жаль, что из носа"},
        {"text": "По статистике, фразу: «Боже какой огромный», чаще всего слышит маленький паук"},
        {"text": "В женщине должна быть маленькая загадка, а не суперкроссворд и не ребус на две страницы"},
        {"text": "Дэвид Коперфильд может не только проходить сквозь стены, но и проносить через них 40 ящиков водки - утверждал сторож магазина №5"},
        {"text": "Никита - эмо, и он бы хотел умереть, но к сожалению - у него всё хорошо"},
        {"text": "Ничто так не сажает печень, как плохо отфильтрованный базар"},
        {"text": "Выпущен первый монгольский планшет. Мелок и тряпочка в комплекте"},
        {"text": "Бобслейная команда Зимбабве дисквалифицирована вместе с картонкой"},
        {"text": "Раньше за мной постоянно бегали девушки, но потом я перестал воровать их сумочки"},
        {"text": "Учительница Стивена Кинга до сих пор не может забыть его сочинение «Как я провел лето»"},
        {"text": "Попил чай с родителями. Прикольные ребята. Надо еще как-нибудь с ними пообщаться"},
        {"text": "Сколько Запад ни пытается поставить Россию на колени, она продолжает упорно, гордо лежать"},
        {"text": "Родители запрещали Игорю приходить домой так поздно. Их вообще напрягало, что какой-то Игорь постоянно приходит к ним домой"},
        {"text": "Умная жена никогда не кричит на мужа. Приказы отдаются спокойно, четко - и ясно"},
        {"text": "Я не пью, не курю, не шляюсь по парням, ложусь в десять, встаю в шесть, тихая, спокойная, послушная, но когда я выйду из тюрьмы всё изменится"},
        {"text": "Сборной России нужен такой тренер как Сталин: не выиграли золото, значит поехали его добывать"},
        {"text": "Собака хозяина «Лада Гранта» во время поездки стесняется высовывать морду из окна"},
        {"text": "С водкой всё идет хорошо, кроме ног"},
        {"text": "Крепкий сон помогает избежать старения. Особенно, если спишь за рулём"},
        {"text": "Студентка ПТУ влюблена в попугая потому, что с ним есть о чем поговорить"},
        {"text": "Кора головного мозга ему досталась от дуба"},
        {"text": "Неожиданный сеанс невесомости произошел в парке культуры во время замыкания электричества на колесе обозрения"},
        {"text": "Никогда не кричите в аэропорту: «Алла, я в бар!»"},
        {"text": "Почему девушки нaзывaют себя кошечкaми или тигрицaми? Оленихи, сaмки утконосa и тараканихи тоже бывaют одиноки и игривы"},
        {"text": "Муж, вернувшийся домой пораньше, увидел побольше"},
        {"text": "На человека, пившего воду из-под крана, упал крановщик"},
        {"text": "Дальтоники видят синий свет в конце тоннеля"},
        {"text": "Великий Шелковый путь до недавнего времени заканчивался великим Черкизовским тупиком"},
        {"text": "На днях внимательные археологи нашли невнимательных саперов"},
        {"text": "Татарка в контакт создает аватарку"},
        {"text": "Дед Семен пошел в поле и постоянно грустил, потому что все его ровесники пошли в маму или в папу, а он в поле"},
        {"text": "Доведенный до отчаяния водитель маршрутки, ходит по квартирам своих пассажиров и хлопает дверью холодильника"},
        {"text": "Новое такси Фортуна. Такси Фортуна - доверь свое тело случаю"},
        {"text": "Вибрация старого сименса А-60 может за несколько часов сделать в комнате перестановку"},
        {"text": "Если запить шпроты молоком - то клубнику уже можно не мыть"},
        {"text": "Не многие знают что «Ока» может ездить на аккумуляторе от Нокии 63 00"},
        {"text": "Кадры не вошедшие в фильм «Пила 5 «, идеально подошли для программы «Кулинарный поединок» на канале НТВ"},
        {"text": "Мужик всю ночь сливавший бензин, подарил жене незабываемый поцелуй"},
        {"text": "Слишком мощный кондиционер втянул в квартиру бабушку - сидевшую под окном"},
        {"text": "Человек любящий конфеты с коньяком, не знает что с ним произойдёт раньше: сопьётся или слипнется"},
        {"text": "Коррупция не имеет границ. На конкурсе мисс Сызрань победил сорока четырех летний племянник главы местной администрации"},
        {"text": "Когда Сталин играл в мафию и был мирным жителем, он все равно просыпался ночью и указывал мафии кого надо убить"},
        {"text": "Консультант «Евросети» Ирина задав вопрос: «Могу ли я ещё чем-то вам помочь? даже не представляла, что ей придётся копать картошку"},
        {"text": "Из-за типографской ошибки на табачном заводе, теперь по стране гуляет партия Мальборо с надписью «Куряне убивают»"},
        {"text": "Новое такси «Котик»: «Котик, забери меня из центра»"},
        {"text": "Вор-рецидивист по кличке «Цезарь» может проходить по двум делам одновременно"},
        {"text": "Художника может обидеть каждый, поэтому не стесняемся, подходим, в порядке живой очереди"},
        {"text": "Андрей работает в НИИ и очень любит выпить, поэтому каждые выходные Андрей опровергает фразу: «хорошие специалисты на дороге не валяются»"},
        {"text": "Бумажный завод накрыл каменный и выиграл"},
        {"text": "После того как парень начинает встречаться с девушкой, на его компьютере освобождается до 30Гб памяти! "},
        {"text": "Очень злой мальчик при каждом падении звезды загадывал падение ещё одной звезды и за выходные уничтожил целую Галактику"},
        {"text": "В городе - в котором нет памятников - голуби гадят на более или менее известных горожан"},
        {"text": "В продажу вышел новый квадратный чупачупс. Квадратный чупачупс – удиви свой рот"},
        {"text": "В магазине «Пятёрочка» работают те, у кого в школе была троечка"},
        {"text": "По статистике большинство мужчин имеющих «Жигули» симулируют любовь к своим машинам"},
        {"text": "Очень ловкий карманник в метро вытащил у мужчины аппендицит"},
        {"text": "Первая фраза которую говорят все девушки когда берут в руки фотоаппарат: «А как удалять?»"},
        {"text": "Если в рабочем дне 8 часов, в часе 60 минут, в минуте 60 секунд, то можно смело досчитать до 28800 и спокойно идти домой"},
        {"text": "Самый долгий выпускной был зафиксирован в Норильске – ребята полгода ждали рассвет"},
        {"text": "Мальчик умевший перемножать в уме восьмизначные числа, никак не мог использовать этот навык в бою"},
        {"text": "В школьной столовой города Подольска наконец-то дали горячую воду. Это конечно не макароны, но лучше чем ничего"},
        {"text": "В момент опасности человек может делать невероятные вещи. Например, Вася, встретив толпу хулиганов, посадил укроп"},
        {"text": "Мечта оленя - свитер с людьми"},
        {"text": "Жена в поте лица консервировала овощи, а муж, развалившись в кресле, любовался на этот закат"},
        {"text": "Почему на фейсконтроле стоят люди, которые его сами никогда не пройдут? "},
        {"text": "Девушкам очень хорошо, захотел есть - пошел сварил"},
        {"text": "Игорь ни за что бы в жизни не попробовал наркотики, но в тот день ему просто везло"},
        {"text": "Работа - это то место, где с утра хочется есть, после обеда спать, и всё время такое чувство, что пора домой"},
        {"text": "Мисс Афганистан собирает автомат Калашникова за 8 секунд"},
        {"text": "Слушай, а я тебя где-то видел. Это не твое лицо на банке с тушёнкой? "},
        {"text": "Грифельные карандаши словно говорят детям - «ломай, ломай меня полностью»"},
        {"text": "Гражданина, утверждавшего, что он перевозит 30 кг муки, заставили печь блины прямо в аэропорту"},
        {"text": "Мамы первоклассников не так страшны, как они их рисуют"},
        {"text": "Бабушка не могла уснуть в поезде, и соседи по купе проснулись в вязаных носочках и шапочках"},
        {"text": "Гопники на первом свидании приносят своим девушкам не розочку, а подсолнух"},
        {"text": "В клубе во время танца у парня порвались штаны и личная жизнь"},
        {"text": "Пожарник Иван стоял и бездействовал. Банк горел – кредит гасился"},
        {"text": "«Так-то я Альпен Голд люблю» - сказал чиновник задвигая пачку денег в шкафчик"},
        {"text": "В Молдавских аэропортах появился новый рейс «Кишинев–Кишинев», с пересадкой в Кишиневе"},
        {"text": "Настойчивый верблюд 3 часа переплевывался с гопником и умер от обезвоживания"},
        {"text": "Голландские учёные установили, что если очень долго смотреть в одну точку, придут родители и попалят"},
        {"text": "За халатное отношении к работе был уволен директор халатного завода"},
        {"text": "На день рождения Валерчика кто-то принес семечки. Пить так и не начали"},
        {"text": "Парадокс. Каска строителя может выдержать вес до 500 кг, в то время как позвоночник выдерживает только 250"},
        {"text": "В Кишеневе накрыли крупную партию героина. И правильно, а то пойдет дождь и всё намокнет"},
        {"text": "Она ему: «Приходи завтра, дома никого не будет». Он пришел, а дома никого нет"},
        {"text": "Когда я ем - я глух и нем. Когда я пью - я жутко комуникабельный"},
        {"text": "Носки считаются грязными когда начинают различаться на правый и левый"},
        {"text": "Посмотрев цены на органы, я понял, что у меня довольно-таки богатый внутренний мир"},
        {"text": "Самое полезное, что я сделал на работе за последнее время – смазал дверь, чтоб не слышно было, как я ухожу на час раньше"},
        {"text": "Не среда портит человека, а пятница"},
        {"text": "Мужик сказал что починит кран – мужик починит. И вовсе не обязательно каждые полгода ему об этом напоминать"},
        {"text": "Однажды ты спросишь кого я люблю больше, тебя или сарказм. Я отвечу конечно тебя, ты останешься, так и не поняв что это был сарказм"},
        {"text": "Синоптики обещали, что будет ясно. Но что-то мне до сих пор ничего не ясно"},
        {"text": "Швейцария может семь раз поместиться на территории Тюменской области. Но не хочет"},
        {"text": "Если с первого раза у вас ничего не получилось, значит парашютный спорт не для вас"},
        {"text": "Если после пьянки осталось спиртное - значит внутри коллектива существует проблема"},
        {"text": "Хожу по дому на каблуках и пью кефир из фужера. Это придает моему безделью какую-то изысканность"},
        {"text": "Ты - Жирдяй. Правдивые недели в Макдональдсе"},
        {"text": "Если во время дачи взятки чиновник не принял у вас купюру – попробуйте разгладить ее и дать другой стороной"},
        {"text": "Мальчик Дима перебегал дорогу в настолько неположенном месте, что его сбило ПВО"},
        {"text": "В России, когда зима выдается очень теплой, из могилы Наполеона слышны крики: «Вот щас бы!!!»"},
        {"text": "В Молдавии за второго ребенка правительство выделяет мешок цемента. Но потратить его можно только на образование"},
        {"text": "Правительство объявило, что зарплата учителей вырастет в два с половиной раза, но при условии, что они пойдут работать на завод"},
        {"text": "Смешной анекдот про Сталина позволил Васе 15 лет осваивать профессию лесоруба"},
        {"text": "Производители шпингалетов в гробу видали нанотехнологии"},
        {"text": "Первого сентября голландские школьники пишут сочинение на тему «Как я провёз это»"},
        {"text": "Если татуировщик чихает, то его клиент помнит об этом всю жизнь"},
        {"text": "Лена не хотела быть жабой, но Борис настаивал, чтоб она взяла его фамилию"},
        {"text": "Попа велосипедиста въехавшего в рекламный щит, 17 минут была лицом компании AVON"},
        {"text": "Попов изобрел радио. Включил, а слушать там нечего"},
        {"text": "Когда парень хочет расстаться с девушкой он перестает ей звонить. Что за детский сад?! Будь мужиком! Инсценируй свою смерть"},
        {"text": "В бассейн втекает 500 литров воды, а вытекает 505. Вопрос: есть ли совесть у купающихся?"},
        {"text": "Останавливал коней на скаку, входил в горящие избы. В общем вел себя как баба"},
        {"text": "Мечта каждой модели-змеи - попасть на эмблему аптеки"},
        {"text": "Ходят слухи, что в нашей столовой травятся люди, но меня пока пронесло"},
        {"text": "Лучше стыдно, чем никогда"},
        {"text": "Говорят, друзья на дороге не валяются. С моими бывает всякое"},
        {"text": "Воспитанный человек никогда не скажет «Пошёл ты...», он скажет: «Я вижу - вы далеко пойдёте...»"},
        {"text": "Такое ощущение - что соседи даже обои клеят перфоратором"},
        {"text": "Нашел мужик деньги. Посчитал... Не хватает"},
        {"text": "Мужик — это когда стукнул по столу и сказал: «Мы купим тебе новую шубу, хочешь ты того или нет!»"},
        {"text": "Петя выкуривал 20 сигарет в день, а Коля выкуривает 15 сигарет в день. Вопрос: не настораживает ли Колю то, что о Пете упоминается в прошедшем времени?"},
        {"text": "Пока мозг думает, задница уже приняла решение"},
        {"text": "Да не кричи ты так! Что просила - то и принес! Я ж не знал что дамские пальчики - это виноград"},
        {"text": "Я пришел на работу работать. А не на глупые вопросы отвечать – почему я пьяный здесь сплю"},
        {"text": "Раньше я думал что бессмертен.  Пока не ударился мизинцем об угол"},
        {"text": "Только папа может уснуть под телевизор, и проснуться если его выключить"},
        {"text": "В ремонте самое главное не развестись…"},
        {"text": "Гармонист выпил 200 грамм для храбрости, и еще два литра из-за алкоголизма"},
        {"text": "Найден мальчик воспитанный майонезом, он жирный, но нежный"},
        {"text": "Водитель старовер, когда ему уступают дорогу, выходит из машины и кланяется в ноги"},
        {"text": "Я знаю что делать. Но не знаю куда девать тела"},
        {"text": "Челябинские женщины настолько суровы, что умеют молчать"},
        {"text": "Приготовила ужин. Сама пробовать боюсь, кота жалко. Жду мужа"},
        {"text": "Родители постоянно выбивают из меня дурь. Но я знаю где взять еще"},
        {"text": "В волшебной палочке главное не длина, а магические свойства"},
        {"text": "Приняв литр водки, не радуйтесь сразу. Может водка не примет вас"},
        {"text": "Если натянуть нижнюю губу на голову и резко сглотнуть, то можно исчезнуть"},
        {"text": "Как гласит древняя китайская мудрость, любую фигню можно оправдать древней китайской мудростью"},
        {"text": "Кувыркающаяся зебра загипнотизировала всех животных"},
        {"text": "Улыбайся чаще. И чаща улыбнется тебе"},
        {"text": "Воспитанный мужчина не сделает замечание женщине - плохо несущей шпалу"},
        {"text": "А дураков, каких мало, оказывается-то много"},
        {"text": "Почему вы думаете, что если у девушки плохое настроение то у нее обязательно критические дни? Поверьте, отсутствие критических дней портит девушкам настроение куда больше"},
        {"text": "Мама с самого детства учила меня преодолевать невозможное: «Закрой рот и ешь суп»"},
        {"text": "Если водку запивать чаем с корицей, то создается ощущение бурной гулянки и домашнего уюта одновременно"},
        {"text": "То что Лера станет чемпионкой по конному спорту мы поняли - когда мальчик носивший ее первого сентября дважды перепрыгнул через школьный забор"},
        {"text": "Мальчик, который всю жизнь хотел джип, ездил на велосипеде с запасным колесом на спине"},
        {"text": "Глядя на него, нетрудно догадаться, если бы он жил в древней Спарте, то недолго"},
        {"text": "Он был таким добрым, что подарил соседу на День Рождения новый перфоратор"},
        {"text": "В жизни добро всегда побеждает зло. Значит, кто победил – тот и добрый"},
        {"text": "Живое пиво отговорило слесаря Виктора от пьянки"},
        {"text": "Не понимаю, зачем она ему сказала что я дура. Будто человек сам не разберётся"},
        {"text": "До пяти лет он думал что его зовут  Заткнись"},
        {"text": "Олимпиада – это встреча посланцев со всех концов света с целью прослушать гимн Китая"},
        {"text": "Иногда моего мужа от меня трясет. Все-таки я потрясающая женщина"},
        {"text": "В молдавских школах на родительском собрании фраза «Скидываемся на ремонт» вызывает общий хохот"},
        {"text": "Милиционеры-оборотни не отражаются в зеркалах заднего вида автомобилей"},
        {"text": "Ты получил высшее образование? Салон «Евросеть» ждет тебя"},
        {"text": "Глядя на Олимпиаду в Лондоне мой дедушка не понимает, почему у него больше медалей чем у всей России"},
        {"text": "Раньше меня мучили боли в суставах и спине, но потом я научился обходить Южное Бутово"},
        {"text": "Тридцать три года Илья Муромец пролежал на печи, вот такой был сильный мочевой пузырь"},
        {"text": "Во время крушения Титаника первыми в шлюпки сажали женщин, потому что женщины на корабле к несчастью, а вдруг второй айсберг"},
        {"text": "Плохо расчерченная трасса явилась причиной перестрелки биатлонистов с пограничниками"},
        {"text": "А любите ли вы Пушкина так, как любите коньяк? "},
        {"text": "Она стала победителем конкурса красоты в номинации «Внешность на любителя»"},
        {"text": "Девушки делятся на две категории: хорошо одетые - и хорошо что одетые"},
        {"text": "Личный переводчик Сталина знал слово «расстрелять» на ста тридцати языках"},
        {"text": "Игорек в день покупает одну пачку сигарет, а выкуривает две. Вопрос - сколько людей не любят Игорька?"},
        {"text": "Долго и бессмысленно ходили цыгане по вагону, пока не поняли, что это товарняк"},
        {"text": "У родителей, которые воспитывают ребенка кнутом и пряником - вырастает толстый побитый ребенок"},
        {"text": "Только через мой труп! кричат нам муравьи. Но мы этого не слышим"},
        {"text": "Предприимчивый астронавт угнал шаттл. Запуск погони назначен на июль этого года"},
        {"text": "Cтепашка никогда не спрашивал Хрюшу про свинячий грипп. Потому что свинячий грипп это не его собачье дело"},
        {"text": "Девочка Таня всю жизнь подводила брови, но на самом деле, это брови подводили ее! "},
        {"text": "В продаже появилось новое пиво базар! Базар бывает фильтрованный и не фильтрованный! "},
        {"text": "На переполненном корабле на фразу человек за бортом - отвечали - «Жаль его…»"},
        {"text": "На восемнадцатилетие мама подарила сыну плоскостопие"},
        {"text": "Когда я вырасту, мама хочет отдать меня на хоккей или бокс. Никто не знает, как замедлить рост? "},
        {"text": "All inclusive в Турции превращает человека обратно в обезьяну"},
        {"text": "Беломорканал стал выпускать папиросы без табака, и продажи увеличились вдвое"},
        {"text": "Если долго смотреть на огонь, то можно лишиться квартиры и всей недвижимости"},
        {"text": "В Монголии сошел с конвейера первый конвейер"},
        {"text": "В кабинете у чиновников которые берут взятки - портрет Путина висит лицом к стене"},
        {"text": "Водитель трамвая уснул за рулем. И нормально выспался знаете ли"},
        {"text": "Вратарь Шинника подписал трехлетний контракт с «Челси», сами солисты группы до сих пор не понимают, что за мужик с ними ездит на гастроли"},
        {"text": "Один из пассажиров Титаника заснул когда садился на борт, а проснулся - когда его вынимали из шлюпки. Так сказать пропустил самое интересное"},
        {"text": "Я зла не помню. Приходится всё записывать в черную книжку"},
        {"text": "Семилетняя девочка из Тюмени, пытаясь похоронить своего попугайчика, стала нефтяной магнаткой"},
        {"text": "Никогда не смеши человека который жуёт печеньку. Подожди, пока он начнёт запивать её чаем"},
        {"text": "Интересно, если ты умер и попал в ад, сколько времени пройдёт пока ты поймешь - что ты не на работе?"},
        {"text": "Ни в коем случае не доверяйте лошади с фиолетовыми бровями"},
        {"text": "Гугл есть - ума не надо"},
        {"text": "Не место делает человека, а человек место! сказала уборщица, наряжая елку в общественном туалете"},
        {"text": "Вот пошлёшь кого-нибудь с горяча, а в душе переживаешь. Дошёл? Не дошёл?"},
        {"text": "И волки сыты, и овцы целы, и пастуху вечная память"},
        {"text": "Из-за плохой жизни мужчина прыгнул с шестого этажа. Жизнь наладилась в районе третьего, но было уже поздно"},
        {"text": "Лежачего не бьют, а уговаривают"},
        {"text": "Лада «Калина» как настоящая ягода начинает гнить через пол года"},
        {"text": "Будьте добрее и наивнее, а то воровать невозможно! "},
        {"text": "50 граммов коньяка повышают здоровье. Вот так сантехник Петров уже 15 лет приходит домой в десять раз здоровее обычного"},
        {"text": "После бутылки коньяка беседа превращается в утечку информации"},
        {"text": "Нет аккуратней того водителя, что забыл дома документы"},
        {"text": "У меня самый романтичный мужчина на свете, он заплакал, увидев что на капоте его машины я нацарапала сердце"},
        {"text": "Объявление: Ищу работу. Забыл где она находится"},
        {"text": "Народная примета: Если в сортире сидит мокрый чеченец, значит прежде там побывал Путин"},
        {"text": "Она страшней меня на 5 лет"},
        {"text": "Дрессировщик выпил. Львы закусили"},
        {"text": "Если похмелье не лечить - оно проходит за один день. Если лечить - за десять"},
        {"text": "Интересное наблюдение: 90% ленивых мужчин считают, что им идет борода"},
        {"text": "—Да я же люблю тебя дура!  кричал он в слезах, стоя посреди кухни. Картошка на крик и слезы не реагировала и продолжала пригорать"},
        {"text": "Иногда смотришь на человека и думаешь: «молодой, успешный, ответственный, талантливый», а потом узнаёшь, что он играет в доту"},
        {"text": "Сейчас котам в лотки насыпают наполнитель, а раньше клали газеты. Поэтому современные коты так плохо ориентируются в политической ситуации"},
        {"text": "Отец Фёдор решил построить храм в ипотеку, и потерял веру"},
        {"text": "Обезьянки, работающие на сочинских пляжах, высылают деньги семьям в Африку"},
        {"text": "В центре Москвы установлен памятник приезжему лоху. Доехать до него можно за 2000 евро"},
        {"text": "Криминальные новости. Директор кошачьего приюта напал на директора рыбного комбината и откусил ему голову"},
        {"text": "Разница в размахе между Ноем и дедом Мазаем показывает, насколько важна грамотная PR-компания и талантливый креативный директор"},
        {"text": "В Москве ради эксперимента был установлен памятник голубю. Как показало исследование, этим беспринципным тварям всё равно кто, главное – памятник"},
        {"text": "Я сейчас столько плохих слов говорю про себя про тебя"},
        {"text": "Монголия - единственная страна, где можно застрелить и съесть общественный транспорт"},
        {"text": "В Москве найден уникальный человек. Он смог построить дом без единого таджика"},
        {"text": "Ничто так не деморализует противника, как шотландские парашютисты"},
        {"text": "После недельной голодовки лев наконец признал, что сторож зоопарка - царь зверей"},
        {"text": "Сеть супермаркетов «Закрыто»! «Закрыто» мы уже открылись! Когда у всех закрыто, «Закрыто» открыто. Открой для себя «Закрыто»! "},
        {"text": "Люди, которые подглядывают в чужие книги в метро, лучше других знают испанский для чайников, правила дорожного движения  - и кто убийца"},
        {"text": "Деревенский изобретатель Кузьмич собрал автомобиль, работающий на спирту.  Автомобиль обречен стоять в сарае"},
        {"text": "У Паши было два яблока, а у Васи одно. Так они и жили с этой никому не нужной информацией"},
        {"text": "В Ростове один телефон за одну ночь может перейти из рук в руки до десяти раз"},
        {"text": "Судя по темпам Сочинской стройки – Правительство России все-таки рассчитывает на конец света"},
        {"text": "Дятел с тупым клювом вылизал себе дупло"},
        {"text": "В Тель-Авиве живут самые отзывчивые люди.  На объявление: кто потерял кошелек с пятью тысячами евро - откликнулось 200 тысяч человек"},
        {"text": "Мужчина купил колбасу и во время драки с успехом защитил докторскую. "},
        {"text": "Валера пил в Турции так много, что смог пересечь границу по паспорту своего шарпея.  "},
        {"text": "Папа нашел у сына электронные сигареты и заставил скурить всю пачку с аккумулятором и зарядкой"},
        {"text": "Футбольная команда эмо празднует забитый гол с помощью лезвия"},
        {"text": "Вчера столкнулись две фуры с янтарем и карамельками. Уже двое суток сотрудники ГАИ не могут определить где чей товар"},
        {"text": "В Русском музее открылась экспозиция изображений на аву. Оглушительным успехом пользовались картины в лифчике на фоне ковра и сидя на кортах на рельсах"},
        {"text": "В Ростове уроки чистописания проходят не по правилам - а по понятиям"},
        {"text": "Братск настолько демократичен, что там пол родившегося ребенка определяют всеобщим голосованием"},
        {"text": "Кенийская экономика наконец встала наноги, и победила в марафоне"},
        {"text": "Сигареты Петр I - Проруби окно в легких"},
        {"text": "Нелегальный рынок наркотиков в Голландии стал причиной краха легального рынка наркотиков в Голландии"},
        {"text": "Деревенскому велосипедисту помешал допинг. Мешок с таблетками всё время падал с багажника"},
        {"text": "В Новосибирске прошел конкурс на самое нелепое имя. Победила - заняла первое место"},
        {"text": "На уроке физкультуры мальчик Петя прыгая через козла попал в больницу, потому что козел не вовремя поднял голову"},
        {"text": "В семье потомственных качков через 3 поколения голова отмирает как атавизм"},
        {"text": "Нетерпеливая моль начала есть песца еще при жизни"},
        {"text": "Среди медведей принято считать, что все белые медведи - дуры"},
        {"text": "У беременной зебры на теле всего две полоски"},
        {"text": "Корейскую ядерную бомбу предварительно нужно запарить в кипятке"},
        {"text": "Если вас грызет совесть - выбейте ей зубы, пусть она вас нежно обсасывает"},
        {"text": "Никогда. Никому. Не говори. Что умеешь переустанавливать Windows"},
        {"text": "— Я не подлизываюсь! Я просто люблю помогать людям, от которых мне что-нибудь нужно"},
        {"text": "Я не могу ударить женщину. Потому что вдруг она сильнее"},
        {"text": "Не имеет значения - ответил ты «да» или «нет» на вопрос - «боишься ли ты щекотки». Тебя всё равно начнут щекотать и мерзко хихикать"},
        {"text": "Зачем откладывать на завтра то, что можно вообще не делать?"},
        {"text": "Трудно быть вежливым, если ты прав"},
        {"text": "Уважаемые коллеги, в нашей больнице новый глав рвач"},
        {"text": "Я знаю, какую хочу машину - инкассаторскую"},
        {"text": "У меня с совестью договоренность: она меня не грызёт - я её не имею"},
        {"text": "Я не сдамся! Я буду спать пока вся эта херня не изменится"},
        {"text": "Москит атеист не верит в Дракулу"},
        {"text": "Семен пил восемь дней подряд, пока его жена не догадалась оторвать от календаря пятницу"},
        {"text": "От любви до ненависти один шаг. Один шаг грязными ботинками по чистому паласу"},
        {"text": "Проспиртованная ватка после укола укачала весь пятый а класс"},
        {"text": "После двух дней палящего солнца торговец абрикосами превращается  в торговца курагой"},
        {"text": "Я думаю, что столь нелогичен, потому что кактус вяжет красный сорок пять"},
        {"text": "За ошибки молодости приходится расплачиваться в аптечной кассе"},
        {"text": "Мотайте все это себе на усы! У кого нет усов - мотайте науши"},
        {"text": "Рога быстрее всего вырастают на лысине"},
        {"text": "Возьми от жизни всё. Но на всякий случай запомни где брал"},
        {"text": "Хорошая болезнь склероз: ничего не болит, и каждый день - новости"},
        {"text": "Если ты нашел на счастье подкову, значит кто-то другой недавно отбросил копыта"},
        {"text": "Совесть у нас чиста - мы ей не пользуемся"},
        {"text": "Эмблема Серп и Молот. Коси и Забивай"},
        {"text": "По команде «Бегом марш» руки сгибаются в коленях"},
        {"text": "Рожденный ползать на голову не нагадит"},
        {"text": "Любовь - это торжество воображения над интеллектом"},
        {"text": "Нет ничего хуже, чем обманывать женщину... Но нет ничего приятнее когда это получается"},
        {"text": "Одиночество - это когда есть e-mail, а письма присылает только сервер рассылки"},
        {"text": "Жизнь так коротка! Потерпи чуть-чуть"},
        {"text": "Из рекламы шампуня: Раньше мои волосы были сухими и безжизненными, а теперь они сырые и шевелятся"},
        {"text": "Волшебная палочка из русской сказки: махнешь три раза - и любое желание пропадает"},
        {"text": "Если до 20 лет не женился, то потом уже рано"},
        {"text": "Вот и осень, а вместе с ней и легкая тоска, мне хочется немного человеческого тепла, чашечку горячего кофе. И кусочек  Польши. Адольф Гитлер"},
        {"text": "По предсказанию магазина Эльдорадо конец света наступит в 2999 году"},
        {"text": "В любой непонятной ситуации — ложись спать. Всё ужасно? Иди спать. Орут на работе? Иди спать. В твою квартиру ворвался наряд милиции?  Извините други, я спать"},
        {"text": "Не понимаю, когда в ужастиках человек один в квартире и спрашивает - здесь кто-нибудь есть? Как будто убийца ему ответит: я тут на кухне, одну секунду - жаркое будет скоро готово?"},
        {"text": "Меня бесит, когда мухи потирают передние лапки. Как будто у них есть план и мне хана"},
        {"text": "Очень нерешительный самоубийца умер от старости"},
        {"text": "Всё тайное рано или поздно становится пьяной исповедью"},
        {"text": "Чемпион мира по дрессировке смог заставить змею месяц проработать как лом"},
        {"text": "Дрессированный медведь сбежавший из цирка на мотоцикле - был пойман возле леса - где заправлял мотоцикл малиной. "},
        {"text": "Я не выговариваю букву «р»... поэтому в моей жизни есть будущее - настоящее - и пошлое"},
        {"text": "Финансовая ошибка в пенсионном фонде вернула пенсионерке желание жить"},
        {"text": "Мама учила не материться, но жизнь научила не материться только при маме"},
        {"text": "Очень сильный пациент в ответ взял в у врача кровь из носа"},
        {"text": "В Узбекских букмекерских конторах можно ставить на повтор матча! "},
        {"text": "Только в России девушка запивает пончик чаем для похудения"},
        {"text": "Армия саранчи съела Чуйскую долину, теперь их не могут оторвать от оставшегося Аральского моря! "},
        {"text": "Ни стыда, ни совести. Ничего лишнего"},
        {"text": "Недавно два скрипача избили боксёра, что это? Упадок российского спорта? Или подъём российской культуры! "},
        {"text": "Жаль что все, кто знает как управлять государством, уже работают таксистами и трудовиками"},
        {"text": "Криминальные новости. Гражданин Ханкин был задержан нарядом полиции за хранение полной коллекции мультфильмов  «Ну погоди» на кассетах и DVD"},
        {"text": "Женщина кошка 2 часа гоняла человека паука по квартире"},
        {"text": "Муха села на варенье... вот и всё. Дизентерия"},
        {"text": "В Бердском суде за неуважение к суду судья может прописать с ноги. И это в рамках закона! "},
        {"text": "Моя деревня настолько дикая, что первые не матерные слова в своей жизни я услышал в армии"},
        {"text": "Нет полезнее для тела чем лечебное голодание, и нет полезнее для души, чем лечебное объедание"},
        {"text": "Опросы населения проводятся для того, чтобы население знало, что оно думает"},
        {"text": "Только у нас церковь может находиться на площади Ленина"},
        {"text": "Скоро из-за недобора в армию будут брать котов. Представьте: целая рота котов в сапогах! "},
        {"text": "Считайте деньги не отходя от кассы. Не досчитались - считайте что отошли"},
        {"text": "Главная ошибка клиники по лечению алкоголизма – это палаты по три человека"},
        {"text": "В семье бюрократов отец не смог собрать нужный пакет документов, чтобы поставить сына в угол.  "},
        {"text": "Родственники работников военкомата все девочки. Даже если мальчики - все равно девочки.    "},
        {"text": "В магазин «Пятерочка» въехала «шестерочка». Водитель был под «девяточкой»"},
        {"text": "Объявление. Срочно требуется переводчик с русского на эльфийский. ТЕРЯЕМ СЫНА! "},
        {"text": "Причиной лесного пожара стал Олимпийский огонь, теперь только ветер сможет выбрать новую столицу Олимпийских игр"},
        {"text": "Когда сисадмины напиваются - они звонят в техподдержку своих бывших провайдеров"},
        {"text": "Воры-дебилы вскрыли инкассаторскую машину и украли только магнитолу"},
        {"text": "В ПТУ айкью измеряют палкой. Преподаватель кидает палку - а кто за ней не побежит - тот хотя бы способен сублимировать животные инстинкты"},
        {"text": "Автомобиль отличается от общественного транспорта тем, что ты сам выбираешь дорогу, на которой стоять в пробке"},
        {"text": "Цыганка случайно посмотрела на свою ладонь и потеряла смысл жизни"},
        {"text": "Мужчина без вредных привычек спился от скуки"},
        {"text": "Пилоты самолета ТУ 154 чуть не сошли с ума, когда встречный лайнер с русскими туристами побибикал и мигнул фарами. "},
        {"text": "Проснулся с ощущением что выспался. Первая мысль: «Проспал…»"},
        {"text": "У нас на работе очень крутой принтер, судя по звукам - он сам перемалывает древесину и изготавливает бумагу…"},
        {"text": "Созрел адский план: поливать лужи, которые остаются за котами, валерианкой. Пусть тоже мучаются"},
        {"text": "- Бог еды и плодородия у народов крайнего севера, 8 букв? - Вертолет"},
        {"text": "Прапорщик, укушенный Каспаровым, стал ходить конём"},
        {"text": "Сегодня гадала. Ромашку правда не нашла. В итоге: кактус в хлам, руки в крови, но вроде любит"},
        {"text": "Как хорошо было раньше - берешь газетку и идешь в туалет. А сейчас прям как в экспедицию туда собираешься: ноутбук, iPad, два мобильника"},
        {"text": "Не знаю как в Китае, а лично у меня чайная церемония заключается в поисках кружки по всей квартире"},
        {"text": "Правильно воспитанный сын в старости принесет не стакан воды, а бокал тёмного нефильтрованного"},
        {"text": "Только русский человек может прийти с больничного загорелым"},
        {"text": "Алкоголь убивает клетки мозга, но не все, а только те, которые отказываются пить"},
        {"text": "- Девушка, а как Вас зовут? - Роза. - Девушка, а где Вы работаете? - В банке. - О, как романтично! Роза в банке"},
        {"text": " Дочка, куда ты так разоделась-то? - В ванную, хочу новую фотку на аватар"},
        {"text": "Чем ближе утро, тем удобнее подушка"},
        {"text": "- Почему в вашей машине так ужасно воняет? - А что вы хотите? 120 лошадей"},
        {"text": "Раньше по подъездам ходили пить пиво, а теперь ходят искать незапароленный вайфай"},
        {"text": "Заметив таракана, я схватил журнал со стола. Это был первый в мире таракан -  попавший на обложку Форбс"},
        {"text": "- Не зли меня, я страшна в гневе! - Да ты и так не особо"},
        {"text": "Лучше говорить с набитым ртом, чем молчать с набитой рожей"},
        {"text": "Чужой мужик когда пьяный, такой веселый и интересный! А когда свой - то «придурок придурком»"},
        {"text": "Когда женщина говорит - «Эта кухня такая неудобная», это значит - «Я хочу новый дом!»"},
        {"text": "Если девушка говорит «Я буду готова через минуту», это значит можно раздеваться и смотреть кино"},
        {"text": "Есть ложь, гнусная ложь, а есть «Я ничего не нажимала - оно само!»"},
        {"text": "Решил вести здоровый образ жизни, купил велик. Теперь за пивом и сигаретами езжу на велике"},
        {"text": "Одна старушка нашла на улице бумажник с десятью тысячами долларов. Как всякий честный и порядочный человек она поступать не стала"},
        {"text": "Легкая придурковатость делает человека практически неуязвимым"},
        {"text": "На мою зарплату жить можно. Трудно только последние 28 дней"},
        {"text": "Если женщина спрашивает: Спать идем? Это означает: Мы идем спать. Выключай компьютер"},
        {"text": "Никогда не спорьте с дураком - люди могут не заметить между вами разницы"},
        {"text": "Когда ваши дела идут плохо - не ходите с ними"},
        {"text": "Для полного выхода из финансового кризиса нужно наложить эмбарго на поставку в США бумаги, на которой они печатают свои доллары"},
        {"text": "Все хотят попасть в рай, но никто не хочет умирать"},
        {"text": "Если у вас мало денег - не огорчайтесь. Возможно, это от большого ума"},
        {"text": "У моего знакомого есть странный талант. Он находит вещи раньше - чем кто-нибудь успеет их потерять"},
        {"text": "Отвадить от офиса пожарных - СЭС - и других злых духов поможет заговоренная пятитысячная купюра"},
        {"text": "Древняя китайская мудрость «Ни Сы», в переводе означает: «Будь безмятежен, словно цветок лотоса у подножия храма истины.»"},
        {"text": "Если вы ударили оппонента по левой щеке, и он вам подставил правую, ударьте ему снова по левой, чтобы не умничал"},
        {"text": "Поздравляю с днём рождения! Желаю тебе счастья, любви, здоровья, красоты, денег побольше, квартиры, интересной работы, верных друзей, ума, а всё остальное у тебя есть"},
        {"text": "- А давайте бросим пить! - Отличный тост"},
        {"text": "В больницу требуются люди с температурой 36 и 6 для проверки и калибровки термометров"},
        {"text": "Продолжайте-продолжайте, я всегда зеваю когда мне очень интересно"},
        {"text": "В московском зоопарке леопард Сеня сошел с ума, пытаясь съесть газель. Водитель успел выпрыгнуть"},
        {"text": "Мочевой пузырь - как сердце. Ему не прикажешь"},
        {"text": "С появлением интернета вопрос «как убить время» не актуален. Актуален вопрос «как выспаться за пару часов»"},
        {"text": "«Я покажу тебе весь мир» - сказал парикмахер, отрезая эмо челку"},
        {"text": "Когда аист принес меня родителям, они долго смеялись и даже сначала хотели взять аиста…"},
        {"text": "Ничего не откладывай на завтра, лучше откладывай на послезавтра, будешь иметь два свободных дня"},
        {"text": "Если на Вас упало яблоко - валите как можно скорее: яблоня от яблока недалеко падает"},
        {"text": "Для смягчения последствий падения, обычно используется мат"},
        {"text": "Обходя валяющиеся грабли - ты теряешь драгоценный ОПЫТ"},
        {"text": "Уборка - это неравномерное распределение мусора"},
        {"text": "Человек способен вынести многое. И тем больше, чем больше дырка в заборе"},
        {"text": "Ничего страшного если над тобой смеются. Гораздо хуже, когда над тобой плачут"},
        {"text": "Когда размораживаешь рыбу - в её глазах можно прочитать немой вопрос: А какой сейчас год?"},
        {"text": "Ужасная несправедливость, нервные клетки - не восстанавливаются, а жировые - не погибают"},
        {"text": "Травма мозга была нанесена чем-то тяжелым и тупым, предположительно вопросом"},
        {"text": "Загадочная женщина загадит жизнь кому угодно... А если не успеет, то придет догадливая и догадит"},
        {"text": "Я счастливый человек! Утром мне хочется на работу, а вечером - домой. И не важно, что у меня нет ни того, ни другого"},
        {"text": "Сегодня не ищите идеальную женщину. Я сегодня дома"},
        {"text": "Муж приревновал к компьютеру. Странно! А к газовой плите ни разу"},
        {"text": "Почему укладка феном держится пару часов, а укладка «легла спать с мокрой головой» - весь день?"},
        {"text": "Хорошо бы так: вечером поставил кошелек на зарядку, утром встаешь - полный"},
        {"text": "Фраза - «Милый, подай пожалуйста цветные невидимки» - напрочь убила мужскую логику"},
        {"text": "Девочки, не обижайте мужчин! У них и так вечная трагедия в жизни: то не по вкусу, то не по зубам, то не по карману"},
        {"text": "Говорят, что женщины слабый пол. Но ни один мужик с похмелья не сможет сварить борщ и убраться в квартире"},
        {"text": "Нахожу выход из любой ситуации! Удивляет другое: как я  нахожу туда вход"},
        {"text": "В доме бардак! Стою с веником и думаю: убраться - или улететь?"},
        {"text": "Мужчины делятся на 3 вида: обнять и плакать, поймать и держать, отойти и поржать"},
        {"text": "«Гот» - подумал попугай глядя на ворону. «Гей»- подумала ворона глядя на попугая"},
        {"text": "Жена с чёрным поясом по каратэ - это крепкая семья, воспитанные дети, вежливая свекровь, любящий и верный муж"},
        {"text": "Будешь вчерашний борщ? - Буду! - Ну тогда приходи завтра"},
        {"text": "Купил курс «Английский во сне». Целый год перед сном ставил кассету. Результат неожиданный - при звуках английского языка мгновенно засыпаю"},
        {"text": "Экзамен. Литература. Вопрос: Первая женщина-лётчица России? Ответ: Баба-яга"},
        {"text": "Все-таки красиво на польском языке звучит фраза «Мохнатый шмель» - «Волоснявый жужик»"},
        {"text": "На самом деле Герасим не утопил Муму. Ибо кто рассказал эту историю Тургеневу, если Герасим был глухонемой?"},
        {"text": "Говорите ли вы по-английски? - Только со словарем. С людьми пока стесняюсь"},
        {"text": "В слове «ОБЩЕЖИТИЕ» он допустил семь ошибок, написав «АПСЧЯГА»"},
        {"text": "Когда говорят Excuse me - значит только собираются сделать гадость. А а если сорри - то уже сделали"},
        {"text": "Экзамен в одиннадцатом классе. Вам предлагаются следующие темы сочинений на выбор: «Образ матери в sms-сообщениях»"},
        {"text": "Раньше у писателей были РУКОписи. А сейчас - КЛАВАписи"},
        {"text": "Слава - это когда твоя фамилия в «Ворде» красненьким не подчеркивается"},
        {"text": "Студентку спрашивают на экзамене: Вы знаете убийцу Лермонтова? - Конечно, но ведь он не убийца, он великий поэт"},
        {"text": "Эволюция письменности: пиктограммы - иероглифы - буквы - смайлики - пиктограммы"},
        {"text": "Герман наконец понял, что для полного счастья ему необходимы три карты: Flash-карта, SIM-карта - и SMART-карта"},
        {"text": "Чукча открывает йогурт только в магазине лишь потому, что на нём написано: Открыть здесь"},
        {"text": "Закатили куда-то скандал, а найти не могут. Сидят теперь тихие такие, скучные - и вяло переругиваются"},
        {"text": "Мама, а Коля сказал, что я чудесная девушка. Можно я приглашу его в гости? - Не надо! Пусть и дальше так думает"},
        {"text": "На ялтинском пляже дельфин спас человека, отговорив его кушать чебурек"},
        {"text": "Если в споре с девушкой ты вооружен лишь логикой фактами и здравым смыслом - у тебя нет шансов"},
        {"text": "Иногда мой кот смотрит на меня, как бы говоря: «Вот я - кот. А чего добился ты?»"},
        {"text": "Одиночество - это когда 24го февраля мужик сам себе покупает пену для бритья"},
        {"text": "Налейте мне водки, хочу смыть с себя налёт цивилизованности"},
        {"text": "Я напился, потому что попал в плохую компанию. У меня была водка, остальные пить не стали"},
        {"text": "Автослесарь Сидоров попал под машину и починил её"},
        {"text": "Как узнать когда испортился сыр с плесенью?"},
        {"text": "Она была романтичная, но своеобразная натура, поэтому всю жизнь ждала чёрта на чёрном козле"},
        {"text": "Дорогой, погладь себе футболку, а то скажут, что я у тебя ничего не делаю"},
        {"text": "Кто рано встает - тот всех бесит, хлопает дверями, гремит чайником - и громко ходит"},
        {"text": "2025 год: США обещают напасть на Солнце, если там не прекратятся ядерные реакции"},
        {"text": "Только у нас из перевернутой машины может доноситься смех"},
        {"text": "Родители назвали сына Изяславом и он выгодно этим пользовался, представляясь кое-где Славой, а кое-где - Изей"},
        {"text": "Звонок в турагентство: Я хотел бы отдохнуть. Какой суммой вы располагаете? Ну, рублей 500. Отдыхайте"},
        {"text": "Самую страшную магнитную бурю перенёс муж, который подарил жене на двадцатилетие супружеской жизни магнитик на холодильник"},
        {"text": "Сначала ты радуешься, что благодаря айфону и 3G ты МОЖЕШЬ работать в любом месте, а потом понимаешь - ты теперь ДОЛЖЕН работать в любом месте"},
        {"text": "Оказывается, о моей работе ещё Чуковский писал: «И такая дребедень целый день - то тюлень позвонит то олень»"},
        {"text": "При слове «косяк» - только 15% вспоминают о дверном проеме и только 5% о рыбе"},
        {"text": "Люди нарезают круглую пиццу треугольниками и упаковывают в квадратную коробку, и после этого хотят, чтобы я им доверял"},
        {"text": "Ничего плохого о текиле я сказать не могу. Сейчас в моём организме у неё реальное большинство"},
        {"text": "Ну нахамили тебе в супермаркете. Не переживай. Положи замороженную рыбу в хлебный отдел, и молодец"},
        {"text": "Все люди делятся на три категории. Совы - встают и ложатся поздно. Жаворонки - встают и ложатся рано. Дятлы - из-за них совы встают рано, а жаворонки ложатся поздно"},
        {"text": "Интересное наблюдение стоматологов: у шутников часто отсутствуют передние зубы"},
        {"text": "Цистерна - это цилиндр с приваренной к нему дыркой"},
        {"text": "У меня только что пытались вытащить из сумочки кошелёк. Наивные, я его  сама там найти не могу"},
        {"text": "Тяжело в лечении, легко в гробу"},
        {"text": "Сажают не потому что украл, а потому что поймали"},
        {"text": "Находчивые гопники отжимают мобилы у уставших культуристов прямо возле спортзала"},
        {"text": "Родители смеялись, когда я говорил им - «У меня под кроватью живёт бабай!» В результате бомж Валерий Петрович прожил там семь лет"},
        {"text": "В раскопках культурного слоя Древнего Еревана тысячелетней давности не нашли ни одного провода, значит армяне уже тогда освоили вайфай и сотовую связь"},
        {"text": "Зачем мне искать себе половинку? Меня же станет полтора"},
        {"text": "Новости культуры и спорта. В Боливии застрелен министр культуры и спорта"},
        {"text": "Из всех натуральных соков я на свою зарплату могу позволить себе только желудочный"},
        {"text": "Машинист поезда дальнего следования знает, что когда он ведет свой состав вдоль платформы электрички - обязательно найдётся идиот который вытянет руку чтобы «проголосовать»"},
        {"text": "Любовь - это когда специально просыпаешься в три часа ночи чтобы проверить в одноклассниках ферму твоей девушки"},
        {"text": "Несмотря на проливной дождь - синоптик Ласточкин принципиально загорал"},
        {"text": "Купила мелки от тараканов, в голове тихо, сидят рисуют"},
        {"text": "Такое ощущение, что в телефон встроен детектор запаха, и как только он улавливает запах ужина, то выбирает случайный номер из справочника и отсылает маячок чтобы перезвонили"},
        {"text": "По дороге с работы домой Пётр Сергеевич потерял семь килограмм. И только дома заметил, что в руке нет кейса с документами фирмы"},
        {"text": "Учебный год - как беременность. Длится 9 месяцев, а тошнить начинает со второй недели"},
        {"text": "Я тут подумал, что если б я на тебе женился - мы бы жили долго и счастливо. И умерли бы в один день. С голоду"},
        {"text": "Она была сногсшибательной девушкой. Три года занятий карате позволяли ей это"},
        {"text": "Если у Вас осталась хоть капля совести, то не всё потеряно! Вам есть таки чем ещё торговать"},
        {"text": "Вчера я был у психолога. Он плакал"},
        {"text": "Любите друг друга. Только в малых дозах"},
        {"text": "Как показал опыт с желтой Ладой Калиной - на Евро надо было брать сразу три сборных России по футболу"},
        {"text": "Итоги ЕВРО-2012: 23 миллионера возвращаются домой, а 140 миллионов фантазёров возвращаются на землю"},
        {"text": "Настоящий сисадмин может на глаз определить сколько весит файл"},
        {"text": "Мы не подходим друг другу, я козерог - а ты идиотка…"},
        {"text": "От тебя вкусно пахнет, что за духи? - Каталог Avon ароматизированная страница номер 55"},
        {"text": "Всякий раз, после того как мои домашние посидели за компьютером - я играю в игру «Угадай что мы выключили в настройках!»"},
        {"text": "За разумную плату прискачу в рыцарском костюме на белом коне к вашему подъезду. Сидящим рядом старушкам сообщу - что я за вами"},
        {"text": "Не дождусь, когда социальные сети проберутся в реальную жизнь. Обогнал пробку по обочине, и бац! надпись на лобовом высвечивается: «12 человек считают что ты козел!»"},
        {"text": "На «Евровидении» Бурановские бабушки одну часть своей песни спели на удмуртском языке, другую - на английском. Но какую из них на английском, никто так и не узнал"},
        {"text": "Если воду из крана пить нельзя потому что грязная, то почему фрукты - которые надо мыть водой из крана - должны быть чистые?"},
        {"text": "Посмотрите на фигуры большинства мужчин после тридцати, а ведь они даже не рожали"},
        {"text": "В Москве сотрудниками МВД было задержано 500 человек с белыми ленточками. Сначала думали - революция, позже выяснилось, что последний звонок"},
        {"text": "Фраза врача: «До свадьбы заживет!» очень сильно удивила восьмидесятилетнего Виктора Петровича, но зажгла какой-то блеск в его глазах"},
        {"text": "Если 8го Марта вам подарили не то о чём вы мечтали, значит в следующий раз мечтать надо громче"},
        {"text": "Думa отклонилa зaкон об оружии, ибо у человекa с оружием проблемaтичнее требовaть взятку и сложнее посылaть его вместе с его проблемaми"},
        {"text": "Не страшно гулять по кладбищу ночью. Страшно в пустой квартире чихнуть и услышать «будь здоров»"},
        {"text": "Я не вернусь, потому что не ушёл"},
        {"text": "Помехи моему счастью - ты и лишний вес"},
        {"text": "Объявление в школьной столовой: Сегодня плов без мяса. И без риса"},
        {"text": "В будни ты будишь ребенка в садик, а в выходные он мстит тебе за это"},
        {"text": "Я хотел бы купить бейсбольную биту. - Людей бить будете? - Нет, в бейсбол буду играть, Чертаново же столица бейсбола"},
        {"text": "Мужчина способен 2 часа сидеть не шевелясь и смотреть на поплавок, а подождать 15 минут пока жена оденется - у него нервов видите ли не хватает! "},
        {"text": "С первым ребенком родители кипятят всё. Со вторым - просто ополaскивaют водой. Если у третьего ребенка собaкa отнялa соску - то это уже проблемa ребенкa кaк отобрaть ее нaзaд"},
        {"text": "Заболел. Залез под одеяло и дышу отварной картошкой. На всякий случай прихватил с собой вилку, грибочки - и водочку. Надеюсь поможет"},
        {"text": "Дама входит в оружейный магазин и просит показать ей хороший пистолет.  Вам для защиты мадам? Нет, для защиты я найму адвоката"},
        {"text": "И тогда я решил быть добрым, потому что понял - патронов на всех не хватит"},
        {"text": "Опять сломалась моя «Ока». Пришлось ехать в автобусе с чернью"},
        {"text": "Не обращайте внимания на мой внешний вид. Под этим невзрачным обликом скрывается замечательный собутыльник"},
        {"text": "Ставьте перед собой большие цели - по ним тяжелее промазать"},
        {"text": "Нахожусь в прекрасном возрасте: дурь уже выветрилась, до маразма еще далеко"},
        {"text": "С женщиной нужно быть жестким и строгим: причинять радость, наносить добро, подвергать ласке"},
        {"text": "Думать надо головой, любить - сердцем, чуять - задницей, и самое главное - ничего не перепутать"},
        {"text": "Прочитал что большинство талантливых людей ленивы. Сомнения в сторону, я - талант"},
        {"text": "Если в жизни что-то не клеится - выбрось клей. Возьми гвозди и забей"},
        {"text": "Благополучный брак - это когда есть возможность завести любовника, но нет желания"},
        {"text": "Проводник поезда заперший туалет чувствовал себя властелином мира"},
        {"text": "Кабачковая икра - это миллионы неродившихся кабачат"},
        {"text": "Кошка обнюхивая сенсорный телефон сделала три снимка, отправила пять сообщений - и вызвала наряд полиции"},
        {"text": "Мужик поплавал в бассейне, заходит в раздевалку и обнаруживает: полотенце дома забыл. Сидит, обсыхает.... и ещё бы сидел, не попадись ему на глаза табличка «Занавесками не вытираться!»"},
        {"text": "Если я решил ничего не делать - меня уже не остановить"},
        {"text": "Всех свадебных фотографов надо сжечь на большом костре. Всех, кроме одного - он пусть сфоткает как будто я держу костер на ладошке"},
        {"text": "Вам скучно?... Вам нечего делать?... Родите ребенка и всё пройдёт! "},
        {"text": "Прикатил утром с автопати - одновременно хотел жрать спать и пить! И что сделал? Сел за комп"},
        {"text": "Самый страшный сон рыбака: ему снится что он умер, и его жена продает его снасти по той цене - которую он ей называл"},
        {"text": "Закон соцсетей: чем дальше географически находится мужчина, тем легче он предлагает жениться"},
        {"text": "Секрет убранной двухкомнатной квартиры в том, что она трехкомнатная"},
        {"text": "Не надо доводить мужика до кипения - он может испариться"},
        {"text": "Деньги надо потом зарабатывать: Вспотел - получил! Не вспотел - не получил! Вагон с углем разгрузил на морозе - не вспотел - не получил"},
        {"text": "Я Алексей и я алкоголик. Я пью водку - Я Анатолий и я алкоголик. И я пью виски с колой. - Я Сергей и я бармен. Заказ принял. "},
        {"text": "Вот раньше в детстве иду по магазину: «Ой, шоколадки… ой, конфетки!» А сейчас… «Ну, шоколадки... ну, конфетки... Опа! Мартини!»"},
        {"text": "Ты хотела бы чтобы твой парень носил тебя на руках? - Да мне в принципе и на шее неплохо"},
        {"text": "Алло, это женская консультация? Да, здравствуйте - Скажите, педаль тормоза - справа или слева?"},
        {"text": "Ути какая малюсенькая, просто прелесть! Это моя зарплата?! С ума сойти! Дайте две"},
        {"text": "На заборе читаю: «Осторожно, во дворе злой попугай». Захожу. Последнее что я слышал перед обмороком это голос попугая:«Рекс, ФАС!»"},
        {"text": "Дорогой, что тебе приготовить на завтрак? Есть йогурт, творожок, можно мюсли с молоком. - Давай йогурт, творог, мюсли. И что-нибудь пожрать. "},
        {"text": "Одиссея - яркий пример того, какие сказки может придумать мужик, объясняя жене где он пропадал последние 15 лет"},
        {"text": "Если тяжелый характер мешает вам плыть по течению и тянет на дно - попробуйте сделать его поговнистей"},
        {"text": "Я девушка тихая, скромная. Обидите - тихо закопаю, скромно отпраздную"},
        {"text": "Перелетные птицы нашли и заклевали директора Гидрометцентра"},
        {"text": "А ты можешь определить по ушaм, кaкой борьбой зaнимaлся твой муж? "},
        {"text": "Кaк крaсиво зaгореть и не опозорить семью?"},
        {"text": "Жена мужу - Андрюша, почему ты всё время злишься? - Да потому что я Саша"},
        {"text": "Ты у меня такое сокровище, что хочется засунуть в сундук, вывезти на необитаемый остров и закопать"},
        {"text": "Хорошо мы здесь трудимся: папка ФИЛЬМЫ - 520 гигабайт, папка МУЗЫКА - 250 гигабайт. Папка РАБОТА - 30 килобайт"},
        {"text": "Вы всегда такой черствый? Нет, меня можно легко размочить с помощью коньяка"},
        {"text": "Уборка уборка - перейди на Егорку, стирка на Ирку, а готовка - на Вовку"},
        {"text": "Не брать трубку когда звонит мама - нельзя. Ведь после седьмого звонка я считаюсь пропавшим безвести и лежу с перерезанным горлом в канаве"},
        {"text": "У меня увели мужа... Теперь я поставила решётки на окна, сменила замок, сижу и думаю: «ГОСПОДИ хоть бы не вернули!»"},
        {"text": "Раньше погулять отпрашивалась у мамы... Теперь - у мужа... У мамы проще было"},
        {"text": "Женщинам легче чем мужчинам! С работы пришла, в магазин сходила, постирала, убралась, детей накормила, уроки проверила, корову подоила, ужин приготовила - и всё, весь день свободна"},
        {"text": "Я вся такая внезапная - подошла к холодильнику чтобы съесть кусочек огурчика - и внезапно СОЖРАЛА 5 КОТЛЕТ"},
        {"text": "Минздрав предупреждает: алкоголь - причина всех увлекательных приключений"},
        {"text": "Если кто-то положил глаз на вашего любимого, значит глаз у кого-то лишний"},
        {"text": "Вот бывает в жизни фиаско: вроде бы всё наладилось, на работу устроился, машину купил, а тебе - бац  и восемьдесят"},
        {"text": "Узнав мои желания - фея сломала волшебную палочку, золотая рыбка сдохла, а Хоттабыч вообще побрился"},
        {"text": "Утерян кошелек с зарплатой! Убедительная просьба к нашедшему - НЕ РЖАТЬ! "},
        {"text": "Сегодня водитель маршрутки - сволочь - дал мне сдачу с тысячной купюры"},
        {"text": "Ехал Грека через реку – видит грека в реке рак, быстро твитнул в твиттер Грека, фотку в инстаграм хуяк"},
        {"text": "Лет через 50, когда мы будем телепортировать вещи, Почта России начнет пользоваться электронной почтой"},
        {"text": "Меня не удивило, когда одна моя подруга попросила у другой отвертку, но когда та достала ее из сумочки"},
        {"text": "Проснулась утром, лежу, жду когда мама завтрак приготовит, а потом вспомнила что мама - это я"},
        {"text": "Либо делай, либо не делай. Но не пытайся пытаться"},
        {"text": "Бедные дети, как же они смогут драться на переменах электронными книгами"},
        {"text": "Март звонит декабрю: Слушай дружище, я в отпуск собрался, подмени меня! Да не вопрос, ты же меня подменял"},
        {"text": "Запись в школьном дневнике. Спервоначалу вёл себя эпатажно, фраппировал и манкировал напропалую. А следом вдруг сделался этакий бука, замкнулся в себе. Амикошонство. Фи"},
        {"text": "Мне нравится вон тот бегун с красным шарфиком вокруг шеи. Это не шарф - это язык"},
        {"text": "Пол-страны сидит в интернете. Заметь, ни за что сидит"},
        {"text": "Жизненный девиз. Чем больше я сплю - тем меньше от меня вреда"},
        {"text": "Дискомфорт в автомобиле «Ока» связан с тем, что тело туда еще помещается, а вот самооценка - нет"},
        {"text": "Не хочешь получить эту мелодию на свой мобильный телефон? Отправь «не хочу» на номер 42 42"},
        {"text": "Если у вас в микрорайоне положили новый асфальт, побелили дома, поставили новый забор и никто не приехал - вы живёте в Германии"},
        {"text": "В связи с кризисом свистеть в банках запрещено"},
        {"text": "Ты самая красивая девушка в мире. Но мы должны расстаться, ведь на земле живёт ещё множество других самых красивых девушек в мире"},
        {"text": "Российскими учеными создано худо без добра"},
        {"text": "Когда мы все попадем в тюрьму за скачивание музыки, надеюсь, нас рассадят по жанрам"},
        {"text": "Запись на автоответчике: Если у вас плохая новость - говорите сразу. Если хорошая дождитесь звукового сигнала"},
        {"text": "Девушка, давшая обещание не есть после шести, выпила котлету"},
        {"text": "Главный заработок в Интернете - это обучение: Как зарабатывать в Интернете"},
        {"text": "Как тебе Гавайи? Никак. Я думал все будут ходить в юбках из листьев и со скорлупой кокоса на голове. А я там один был такой"},
        {"text": "Секрет - это то, что приходится всем рассказывать поодиночке"},
        {"text": "В детстве меня мама заставляла петь в ванной пока я мылся, чтобы знать, что я жив и не утонул"},
        {"text": "Неловко когда приходишь вечером домой - а в интернете ничего нового, потому что всё посмотрел на работе"},
        {"text": "Aвтобус. Пробка. Водитель объявляет: Следующая остановка - «Пятого декабря». Из салона голос: Ничего себе пробка"},
        {"text": "Алкоголь не помогает найти ответ, но помогает забыть вопрос"},
        {"text": "Основная проблема российского образования - Павел Дуров"},
        {"text": "В каждом русском живёт аватар. Только выпьешь водки - и сразу становишься добрый и синий. А ещё тебе кажется, что ты большой, сильный - и очень ловкий"},
        {"text": "Даже в сказках Елена Премудрая и Елена Прекрасная - две разные женщины"},
        {"text": "Плохо, когда курица перебегает дорогу. Еще хуже, когда она при этом болтает по мобильнику"},
        {"text": "Еду на машине, все пешеходы - козлы. Иду пешком, все водилы - козлы. Еду на велосипеде - ваще все козлы"},
        {"text": "Только не стреляйте пожалуйста. У меня на пули аллергия - я сразу же дырками покрываюсь"},
        {"text": "Чтобы утром не замарачиваться на «с какой ноги вставать» - просто падай с кровати"},
        {"text": "Да, стoлько наглости я еще не видел, пойду еще посмотрю"},
        {"text": "Когда я опаздываю, я могу встретить белоснежку и семь гномов, халка, говорящего осла, цирк карликов, но только не свою маршрутку"},
        {"text": "В кинотеатр надо брать мясо и кидать в зрителей. Представь - страшный момент и тут тебе мясо в руки падает"},
        {"text": "Каждое утро, ровно в шесть, моя прелестная сопящая рожица как по волшебству трансформируется в недовольную опухшую рожу"},
        {"text": "Здравствуй дедушка Мороз! Тут такое дело... Хорошо что ты с мешком! Надо спрятать тело"},
        {"text": "Деда Мороза звать Дед Мороз - не полит корректно. Надо говорить - Низкотемпературный Пенсионер"},
        {"text": "Спокойно лежащий на диване муж с приходом жены мгновенно превращается в НАГЛО ВАЛЯЮЩЕГОСЯ"},
        {"text": "Самые хорошие домашние животные - комары: кормить не надо, хоронить тоже"},
        {"text": "Любой рецепт в кулинарной книге должен начинаться со слов «Выключите компьютер…»"},
        {"text": "Где-то между Питером и Москвой есть место, где поребрик превращается в бордюр"},
        {"text": "Постоянно сидеть в соцсетях и гордиться тем что не смотришь телевизор – всё равно что сидеть на героине и гордиться тем, что не пьешь"},
        {"text": "Все люди боятся войны, террористов, грабителей. Но искренне уверены, что одеяло спасет нас от бабайки"},
        {"text": "Только наши мужики ржут над девушками за рулём, сидя в троллейбусе"},
        {"text": "Говорят, Моисей на самом деле хотел сделать как Сусанин. Но у него не получилось - евреи это тебе не поляки"},
        {"text": "Никотин вызывает зависимость. Никотин вызывает зависимость. - Зависимость слушает, приём?"},
        {"text": "Скайп придумали евреи - вроде бы как у тебя гости, а кормить-поить не надо"},
        {"text": "Это Лёша - он чмо, но в доме его очень любят за вайфай без пароля"},
        {"text": "Будь проще, и люди вытрут об тебя ноги"},
        {"text": "На Москва-реке перевернулся танкер с питьевой водой. Сейчас пятно чистой воды движется к городу"},
        {"text": "У Лады Гранта есть один плюс: на аккумуляторе"},
        {"text": "Я люблю людей которым нравлюсь, за их хороший вкус"},
        {"text": "Что можно научиться писать и читать иероглифы - это понятно. Но ведь китайцы ими ещё и разговаривают"},
        {"text": "Самая классная штука - это штука баксов! "},
        {"text": "Эх. Сейчас бы собрать все деньги, которые я когда-то пропил… И снова их пропить…"},
        {"text": "После финиша марафонский бегун заявил «э-э-э-э-э». Конец цитаты"},
        {"text": "На Олимпиаде в Лондоне схлестнулись между собой фармацевтическая промышленность США и традиционная медицина Китая"},
        {"text": "На случай если что-то пойдет не так - у каждой сильной женщины есть гениальный запасной план: сесть и зарыдать"},
        {"text": "Познакомлюсь с умной девушкой для занятия глупостями"},
        {"text": "У меня два недостатка: я недоговариваю и"},
        {"text": "Правило любого провинциального городка: бывшая твоего бывшего - моя бывшая"},
        {"text": "Человек на 80% состоит из воды. Если у человека нет мечты или цели в жизни, то он всего лишь вертикальная лужа"},
        {"text": "В математике ноль возведенный в любую степень - все равно ноль, а в жизни любая глупость возведенная в степень называется общественным мнением"},
        {"text": "Есть люди, которые обращаются к религии в поисках ответов. Но большинство используют для этого Гугл"},
        {"text": "Когда чужой муж спускает последние тысячу рублей на шампанское и петарды - он романтик, когда свой - бестолочь"},
        {"text": "Мало всё взять от жизни. Надо еще вовремя перевезти это всё в Лондон"},
        {"text": "Быть умным и хорошо учиться - две разные вещи"},
        {"text": "Каждое утро по зеркалу показывают какие-то ужасы…"},
        {"text": "Автоматические двери в здании серьезной организации должны быть настроены так, чтобы не открываться перед людьми в джинсах с мотней"},
        {"text": "Сонная артерия - это как я, только артерия"},
        {"text": "Не разговаривайте с ребёнком как с дауном, если не хотите чтобы через 40 лет он разговаривал с вами как с маразматиком"},
        {"text": "Истина - это событие, подтверждённое двумя соседками"},
        {"text": "Не ругайтесь при мне матом! Я себе это представляю"},
        {"text": "Семимиллиардный житель Земли родился сегодня в Калининграде. Первыми его словами стали: «Блин! Я же не здесь хотел!»"},
        {"text": "Судя по частоте обновления Firefox, его пишет Дарья Донцова"},
        {"text": "Пусть будут прокляты фисташки без трещинки"},
        {"text": "Грустно, когда хочется обнять человека, а перед тобой монитор"},
        {"text": "На краш-тэсте Лада Калина не доехала до стены"},
        {"text": "Самое обидное - это когда говоришь о чувствах, а тебя обвиняют в алкоголизме"},
        {"text": "Ничто так не ориентирует человека на местности, как поиски туалета"},
        {"text": "Иногда в кинотеатре хочется пошевелить мышкой чтобы узнать сколько осталось до конца"},
        {"text": "С утра такой плоский живот, что даже завтракать жалко"},
        {"text": "Девушка как калькулятор: прибавляет проблем, отнимает время, умножает расходы, делит имущество"},
        {"text": "Водки не обещаю, но погуляем на славу. Иван Сусанин"},
        {"text": "Никак не удается собраться с мыслями. То я занят, то они"},
        {"text": "Я сутками не сплю. И с курами тоже"},
        {"text": "Дорогой, мне без тебя не спится! Приезжай, будем спиваться вместе"},
        {"text": "Крыша хлопает в ладоши: «Всем спасибо, план хороший»"},
        {"text": "Как покорить женщину? Ухаживай за ней, заботься о ней, люби, делай комплименты, уважай ее. Как покорить мужчину? Разденься и подай бутылку пива"},
        {"text": "С бодуна хуже всего колобку - у него всё болит"},
        {"text": "Подари женщине миллион алых роз и она скажет что ей нужна одна, но белая…"},
        {"text": "Кто на свете всех смелее, всех прекрасней и умнее? Риторический вопрос, если дуло смотрит в нос"},
        {"text": "Девушка! Что вы на меня так смотрите, как будто у вас родители на дачу уехали?"},
        {"text": "В жизни мужчин бывают периоды, когда они абсолютно равнодушны к женщинам. Это 1-ый, 2-ой и 3-ий периоды хоккея"},
        {"text": "Школа выживания. Тема № 1. Как выживать соседей"},
        {"text": "Лучше быть первой Майей, чем восьмой Мартой"},
        {"text": "Продаю струйный принтер. Длина струи - 10 метров. Против ветра не печатает"},
        {"text": "Добрый маленький бегемотик ищет ласки, нежности, любви,  и чего-нибудь пожрать"},
        {"text": "Отдам крокодила в хорошие вкусные руки"},
        {"text": "Чтобы спокойно заснуть - нужно принять расслабляющую ванну, выпить зелёного чая - и кинуть гранату в орущих под окном придурков"},
        {"text": "Гимном России на олимпийских играх в Лондоне официально признана лезгинка"},
        {"text": "Смешные законы разных стран: в России президент страны, министры и депутаты имеют право на бесплатный проезд в общественном транспорте"},
        {"text": "Самое эффективное лечение травами - крапивой по заднице"},
        {"text": "Пока американцы сажают марсоход, россияне сажают Pussy Riot"},
        {"text": "Миром должны править женщины. Это даст мужчинам больше времени, чтобы пить пиво и смотреть футбол"},
        {"text": "Этот подлец меня бросил, и я осталась одна с мужем"},
        {"text": "Хороший собеседник - не только слушает, но и подливает"},
        {"text": "Такое ощущение, что у меня в голове стоит будильник - заведённый на 11 часов вечера, с напоминанием: Не забудь пожрать наночь"},
        {"text": "Поговорке «нет дыма без огня» верит только тот - кто никогда не был в турпоходе"},
        {"text": "Раньше хитрые белые люди меняли у папуасов золото на стеклянные бусы. Потом им надоело возиться с бусами и они стали печатать доллары"},
        {"text": "Сходил на фильм «Вспомнить всё». Вспомнил, что не выключил утюг"},
        {"text": "Хуже женского бокса - только мужская художественная гимнастика"},
        {"text": "Детскую комнату, в которой живёт семилетний Андрюша - родители называют - сынарник! "},
        {"text": "Российская богема в замешательстве: все ищут продюсера Pussy Riot. Всего одно выступление, а слава на весь мир"},
        {"text": "Если «football» - это ногой по мячу, то тогда «facebook» - это книжкой по морде"},
        {"text": "Хочешь отомстить мужу? Наведи порядок в гараже"},
        {"text": "На соревнованиях по парусному спорту русские взяли золото, американцы - серебро, а сомалийцы - заложников"},
        {"text": "Подарю несколько килограммов огурцов. Выращены в деревне моими родителями. Причина: ложные представления мамы о моем аппетите"},
        {"text": "В молодости мы верим всем, но никто не верит нам. В старости все верят нам, но мы - уже никому"},
        {"text": "Пока вспомнишь о чём забыл, забудешь о чём помнил"},
        {"text": "Если дoлго сидеть в интернете, то можно увидеть, как накрываются медным тазом лучшие годы твоей жизни"},
        {"text": "Когда растешь на глазах - становишься бельмом"},
        {"text": "Брак держится на терпении. Причем каждый супруг уверен, что терпит именно он"},
        {"text": "Умение ладить с людьми приходит с усталостью от конфликтов"},
        {"text": "Чтобы уменьшить количество народа на улицах Москвы, надо включить эскалаторы в метро только вниз"},
        {"text": "Соус с грибами называется «грибной соус», соус с чесноком - «чесночный соус». И только соус с хреном - «соус с хреном»"},
        {"text": "На своих ошибках учатся, на чужих - делают карьеру"},
        {"text": "Поэт получил заказ на стихи про президента, и уже вторую неделю пытается придумать другую рифму к слову «бадминтон»"},
        {"text": "Интересно, а акула вообще в курсе, что у неё плавник торчит?"},
        {"text": "Сбербанк России - 170 лет на рынке очередей"},
        {"text": "Если муж и жена всегда взаимовежливы, то и семейные ссоры сводятся к спокойному, неторопливому обмену оскорблениями"},
        {"text": "Дисковые Пираты России требуют запретить торрент"},
        {"text": "Денег, которые я заработал, хватит мне до конца жизни. Но при условии, что я умру сегодня в пятнадцать 00"},
        {"text": "Я не последняя сволочь, за мной еще двое занимали"},
        {"text": "У каждого человека есть фотография, где он маленький в колготках рядом с елкой. Причем, вне зависимости от пола"},
        {"text": "Больной, подготовьтесь, сейчас будет больно… Подготовились? С Вас 50 тысяч"},
        {"text": "Такого козла еще поискать надо. Но я-то умница, я-то нашла"},
        {"text": "Готов аргументированно отстаивать свою точку зрения! Сейчас только аргумент перезаряжу…"},
        {"text": "Когда ЖЖ не работает, то даже некуда написать «грёбаный ЖЖ!»"},
        {"text": "Чем ближе кобра, тем очковее"},
        {"text": "Рейтинг премьер-министра упал так низко, что почти достиг уровня президента"},
        {"text": "Надо выпустить пельмени под брэндом «Пичалька». И слоган - «Нечего жрать? Пичалька!»"},
        {"text": "Когда в беседе с подругой женщина говорит «... и мой тоже...», вероятность того, что вас хвалят равна нулю"},
        {"text": "Женщина - как заварка, никогда не узнаешь ее крепости, пока она не закипит"},
        {"text": "Ты обиделась? - Нет, я за топором"},
        {"text": "Продаю женьшень. Самопоиск. Самовыкоп. Самовывоз"},
        {"text": "Задача: Директор собрал на ремонт школы 850 тысяч рублей. Вопрос: Зачем школе новая Хонда Цивик?"},
        {"text": "Встречаясь в подъезде - соседи бормочут что-то среднее между «добрый вечер» и «совсем охренели»"},
        {"text": "Дисциплинированный человек выдернул шнур, выдавил стекло и остался на месте, не зная что делать дальше"},
        {"text": "Если у вас сосёт под ложечкой - поднимите ложечку и посмотрите кто там сосёт"},
        {"text": "Я бы с удовольствием сразился с тобой в интеллектуальной дуэли. Но ты, как я вижу, без оружия"},
        {"text": "В СССР РАЙ был везде! РАЙсовет, РАЙкомитет... а сейчас что? Сплошная АД - министрация"},
        {"text": "Интернет-интернет, отпусти меня в талет"},
        {"text": "Он настолько крут, что когда возникают проблемы - он звонит сам себе! "},
        {"text": "Проснулся с мыслью: Скоро сессия. Расстроился. Потом вспомнил что нет никакой сессии - a надо на работу. Расстроился еще больше"},
        {"text": "Мужик прочитав на столбе объявление «Лечу от всех болезней» - произносит: «Лети лети… От всех не улетишь»"},
        {"text": "Самые ужасные слова заканчиваются на «льник» - начальник, будильник, понедельник! "},
        {"text": "Соседи совсем обалдели! Три часа ночи, по батарее долбят! Хорошо я не сплю, на гармошке играю"},
        {"text": "Главная задача «лица компании» - прикрывать задницу директора"},
        {"text": "Подковерные интриги: в словаре Ожегова есть слово «Даль», а в словаре Даля нет слова «Ожегов»"},
        {"text": "Ну вот и прошло лето: пора свежих фруктов и ягод, сезон отпусков и вонючих подмышек"},
        {"text": "Когда мы ссоримся с женой - я всегда смотрю на нее сверху вниз, потому что я главный в доме, а со шкафа это доказывать удобней"},
        {"text": "Никогда не бросайте что-либо в мусоропровод держа в той же руке ключи от квартиры"},
        {"text": "Когда едешь с женой за отверткой - невозможно вернуться без овощей - фруктов - ветчины - и сыра"},
        {"text": "Три часа ночи. А тут вдруг сосед стучит кулаком в дверь! Я так перепугался, что у меня аж дрель из рук выпала"},
        {"text": "На работе стало совсем нечего делать. От скуки начала читать письма в папке «Спам»"},
        {"text": "Еще 10 лет таких цен и зарплат - и вместо переписи населения будет перекличка"},
        {"text": "Появилась социальная сеть для военнослужащих - Вконтракте"},
        {"text": "Взрослый - это тогда когда идёшь зимой по улице без шапки и понимаешь что ты дибил"},
        {"text": "Будьте добры сигареты and спички. Ничего что я поанглийски?"},
        {"text": "Обьявление: Таксисту, нашедшему в своей машине документы с грифом «СОВЕРШЕННО СЕКРЕТНО», предлагается застрелиться самому…"},
        {"text": "Пейзаж не удался, вздохнул Каземир Малевич берясь за черную краску"},
        {"text": "Юля была настолько ленива, что даже просыпалась пораньше чтобы подольше ничего не делать"},
        {"text": "Хорошо убирается тот - у кого мама через час дома будет"},
        {"text": "Отечественный автопром выпустил новый супер-внедорожник: «Лада-Корова»"},
        {"text": "Обожаю мыть посуду, особенно если редко и не я"},
        {"text": "Перед тем как идти в гости - расправьте кровать. Когда вернетесь домой - то поймете насколько мудро вы поступили"},
        {"text": "Если Грузия объединится с Арменией - то новая страна будет называться Giorgio Armani"},
        {"text": "SMS: «Милый, я тут какую-то фигню приготовила. Купи сосиски на всякий случай»"},
        {"text": "Не раскачивайте лодку, крысу тошнит"},
        {"text": "Некоторым людям для того чтобы почувствовать себя великими, достаточно выучить сопромат и устроиться преподавателем"},
        {"text": "Жена села на диету - похудел на полтора килограмма"},
        {"text": "Решил покачать пресс. Лёг напол. Уснул"},
        {"text": "Чем паршивее на душе - тем короче юбка и выше каблук. Так что если вы увидите женщину в кроссовках и джинсах - знайте: она счастлива"},
        {"text": "Не удивляйтесь статистике средних зарплат! Во множестве из одного слона и десяти муравьёв - средняя масса муравья может достигать 500 кг"},
        {"text": "Закончив мед институт я стал бояться врачей, особенно своих сокурсников"},
        {"text": "В семейной ссоре всегда виноваты двое: муж и свекровь"},
        {"text": "Во мне постоянно борются Добро и Зло, но всё время побеждает - Придурь"},
        {"text": "Деньги в кармане - ещё не крылья, но походку меняют"},
        {"text": "Когда пропадает Интернет, можно погрузиться в свои мысли и серьёзно подума...  - а нет всё, включили"},
        {"text": "Возлюбите врагов своих. И они сойдут с ума пытаясь понять - что же вы задумали"},
        {"text": "Я веду здоровый образ жизни, потому что для нездорового у меня не хватает денег"},
        {"text": "Александр Друзь проиграл Анатолию Вассерману партию в города, начатую в аспирантской общаге в 1981 году. Города кончились"},
        {"text": "Фабио Капелло признался, что первый раз в жизни будет тренировать россиян. И это очень сложно: до сих пор он всю жизнь тренировал исключительно футболистов"},
        {"text": "Особенности глобализации: Чемпион олимпийских игр в Лондоне - дзюдоист Мансур Исаев - поблагодарил Аллаха за немецкую машину, подаренную российским правительством"},
        {"text": "Горю блондинки не было предела, когда она узнала, что двери в торговом центре открываются не силой её мысли, а автоматически"},
        {"text": "Он ударил меня по голове книжкой так, что из неё буквы посыпались"},
        {"text": "Старший экскаваторщик Сидоров сделал карьеру в карьере"},
        {"text": "У Васи 12 яблок, у Пети 8 яблок, а у Паши в попе соль. Вопрос: кто бежал из колхозного сада последним?"},
        {"text": "Никогда не бегайте за женщинами, инфляциями и маршрутками. Все равно не догоните, а скоро придет следующая"},
        {"text": "Винни Пух пух, пух - и распух"},
        {"text": "Сынок, пришло время сказать тебе правду. Мы тебя завели, чтобы ты выносил мусор"},
        {"text": "Девушки плясали, пели, веселились. Юноши платили, злились, матерились"},
        {"text": "Чем сложнее ситуация, тем меньше зарядки в мобильнике"},
        {"text": "Для девушки детство заканчивается тогда, когда её зовут не кушать, а готовить"},
        {"text": "К тридцати годам у женщины формируется образ принца - под который подходит любой козёл"},
        {"text": "«И лично просили передать» - сказал почтовый голубь и нагадил на голову получателя письма"},
        {"text": "Если ты уже вышла замуж за нефтяного магната, купила себе виллу в Ницце и выиграла в лотерею миллион фунтов стерлингов, это значит, что скоро прозвенит будильник"},
        {"text": "Меня очень насторожило, когда девушка предложила встретиться на станции метро «Динамо»"},
        {"text": "Мужчины обычно все вещи вешают напол"},
        {"text": "Постепенно смысл всей мировой экономики сводится к тому - чтобы продавать друг другу товары произведенные в Китае, по возможности выдавая их за свои"},
        {"text": "Внук, который провёл всё лето у бабушки в деревне, измеряет давление лучше участкового врача"},
        {"text": "Решил приготовить мясо в вине, но после второй бутылки забыл какого чёрта я делаю на кухне"},
        {"text": "Есть вещи, которые лучше не знать. Судя по всему, большинство считает, что это грамматика и пунктуация"},
        {"text": "Не бери на себя больше, чем на тебя уже навалили"},
        {"text": "Вчера на заднее стекло машины прилепила второй восклицательный знак, а то мне кажется, что окружающие водители недооценивают угрозу"},
        {"text": "У Кутузова вон Москва сгорела, он - герой! А у меня вчера котлеты сгорели, так я дура - овца - и тварь косорукая"},
        {"text": "Примерил обручальное кольцо на палец. Почувствовал, как сдавило шею"},
        {"text": "Богатый человек может находиться одновременно в нескольких местах. Например, в санатории и в федеральном розыске"},
        {"text": "Получая квитанцию за услуги ЖКХ, невольно задумываешься - почем там нынче автоматы Калашникова?"},
        {"text": "Иск о защите чести и достоинства чаще всего подают те, у кого никогда не было ни того - ни другого"},
        {"text": "Из объяснительной водителя: Еду я короче на своём Камазике, и вдруг из-за поворота навстречу мне Жигулище"},
        {"text": "Опытные грибники собирают грибы только на обратном пути, давая им возможность ещё немного подрасти"},
        {"text": "Если в понедельник утром не болит голова - значит это вторник"},
        {"text": "Как объяснить коту, что квартира и так наша, и метить её вовсе не обязательно?"},
        {"text": "Спор с женой лишен всякого смысла: в 90% случаев она окажется права, а в 10% случаев ты окажешься виноват"},
        {"text": "Талант - это способность делать то, чему нас никто не учил! "},
        {"text": "Один в поле не воин!  сказал часовой ложась спать"},
        {"text": "Тело храм души только в молодости. В старости это СИЗО"},
        {"text": "Техническое перевооружение страны идет полным ходом - уже две трети чиновников сменили четвертые айфоны на пятые"},
        {"text": "Рублевка - это такой район подмосковья, в котором живут люди 20 лет не видевшие ни одного рубля"},
        {"text": "Мяукнул на кота, а он на меня посмотрел как на идиота. Может глупость какую сморозил на их языке?"},
        {"text": "Когда выступает глава Пенсионного Фонда, на экране всплывает квадратик 55 плюс"},
        {"text": "Все программы в телевизоре по возрасту пометили. И теперь дети точно знают, какие передачи самые интересные"},
        {"text": "После развода одни становятся одинокими, другие - свободными"},
        {"text": "Депутаты Госдумы расширили уголовную ответственность за разглашение гостайны. Теперь заявление, что нами правят идиоты, будет караться как гос измена"},
        {"text": "Женщины - слабый пол. Например, зубную пасту они считают закончившейся на три четыре дня раньше, чем мужчины"},
        {"text": "Он вышел из бара, бодро постукивая запонками по асфальту"},
        {"text": "Ничто так не красит спящую женщину, как сидящий рядом маленький ребенок с фломастерами"},
        {"text": "У всех свои проблемы: У женщин при полном шкафе - нечего надеть. У мужчин при полном холодильнике - нечего пожрать"},
        {"text": "Хотите зимовать в теплых странах? Летите за Путиным и тихо курлыкайте"},
        {"text": "Первые социальные сети появились в России. Стоило на заборе написать «Катька» - сразу появлялись и статусы и комментарии"},
        {"text": "У нас с женой мысли абсолютно одинаковые. Видим шикарную юбку на красивой попе и думаем вдвоём: Мне б такую"},
        {"text": "Говорят, что мы всё делаем через задницу. Да нет, мы просто в ней живём! Спасибо что хоть большая... не тесно"},
        {"text": "Молоко с селедкой чистит организм настолько хорошо, что «Активия» отдыхает"},
        {"text": "Ничто не поднимает настроение в офисе по утрам так, как пара таблеток виагры брошенных в общий кофейник"},
        {"text": "Не суди женщину по килограммам, да не будешь судим ею по сантиметрам"},
        {"text": "Любой мужчина знает: полная сковорода - кормит, а пустая - воспитывает"},
        {"text": "Весна, как женщина. Говорит: «Уже иду», а сама сидит в халате с мокрой головой и ногти красит"},
        {"text": "Деловая переписка - это когда вместо «Вы тут все охренели», пишешь: «Добрый день, у меня есть несколько комментариев по этому вопросу»"},
        {"text": "Президент объявил выговор трем министрам... А кое у кого вообще обещал отобрать Айпад"},
        {"text": "Большинство девушек ищет такого парня, который бы их смешил и в то же время мог бы их защитить. Короче, им нужен клоун-ниндзя"},
        {"text": "Вино 1985 года выпуска раскрепостило Вику 1986 года выпуска"},
        {"text": "Лучшая схема для сборной России по футболу - толпа"},
        {"text": "Послушай женщину и сделай наоборот - подумал Василий Афанасич, набрал пакет мусора и пошёл домой"},
        {"text": "Весной у медведя затопило берлогу, и он задрал работников ЖЭКа"},
        {"text": "На выпускном молодые люди - столкнувшись с нестандартной застежкой бюстгальтера - так и целуются до рассвета"},
        {"text": "В клубах две беды - дураки и дороги"},
        {"text": "В древней Руси пенсию платили только тем, кто доживал до XX века"},
        {"text": "Кто рано встает - тот бабушка в поликлинику"},
        {"text": "Мал золотник, когда холодно"},
        {"text": "Хоть бы раз у себя в курятнике убрался - живешь там как свинья"},
        {"text": "Сидит девица в темнице за убийство проводницы"},
        {"text": "Счастье - это когда в вагон садятся дембеля и цыгане, а тебе выходить"},
        {"text": "Немой Петька резко сократил свой словарный запас, надев варежки"},
        {"text": "Мальчик Вася очень хотел быть похожим на папу и спился"},
        {"text": "ГИБДД предупреждает: пешеход всегда прав - пока жив"},
        {"text": "Очень дальнозоркая девочка смотрит телевизор в доме напротив"},
        {"text": "Вчера пять человек в милицейской форме... не поместились"},
        {"text": "Мальчик с водяным пистолетом целый месяц держал в страхе карбидовый завод"},
        {"text": "Армянская мафия нелегально торгует кокояном и герояном"},
        {"text": "СССР распался, но мы до сих пор любое радостное событие отмечаем советским шампанским"},
        {"text": "Литиевые батарейки работают в два раза дольше, если их в два раза больше"},
        {"text": "У моей сестры странная болезнь. Когда она курит при папе, у неё кровь идет из носа"},
        {"text": "Беременные лошади бегают быстрее, потому что в них больше лошадиных сил"},
        {"text": "Рацион половины населения Зимбабве составляет другая половина населения Зимбабве"},
        {"text": "Если верить спидометру, то автомобиль ВАЗ 21 06 стоит на месте со скоростью 20 километров в час"},
        {"text": "Если есть цветную капусту, вырастет цветная грудь"},
        {"text": "Прыжки через костёр - совершенно новый вид депиляции"},
        {"text": "Новая акция от «Gillette» для мужчин: «Чем меньше лицо, тем меньше раздражений»"},
        {"text": "90% девушек на вопрос зачем нужны умные и красивые девушки ответили ГЫ-ГЫ-ГЫ"},
        {"text": "Вахтер женского общежития Антонина Петровна - уснув на работе улучшила демографическую ситуацию в районе! "},
        {"text": "Если вы высокий, мускулистый, голубоглазый блондин, не приходите на пляж. Дайте шанс другим"},
        {"text": "БЕЛАЗ - отличная машина! Купил и не жалею! Никого"},
        {"text": "Врач-рентгенолог, разогревая курицу в микроволновке, по привычке говорит: «Не дышите»"},
        {"text": "Косарь в Костроме это не денежная купюра, а реальная профессия"},
        {"text": "Червяки из Таджикистана живут по двадцать червей в яблоке"},
        {"text": "Человек, который был всем должен, умер от икоты"},
        {"text": "Отправляя электронную почту, жители Урюпинска покрепче привязывают дискету к голубю"},
        {"text": "Возраст гаишника можно определить по количеству полосок на его жезле"},
        {"text": "Выпускники заполярных школ ходят встречать рассвет в Тверь"},
        {"text": "Беззубый бобёр сосёт деревья и макает их в чай"},
        {"text": "Очень сильный «Памперс» довёл ребёнка до обезвоживания"},
        {"text": "Тюлени отказались отмываться от нефти, узнав, сколько она стоит"},
        {"text": "Пермский «Амкар» заявил, что хочет видеть Аршавина и Торреса. Волков и Дринчич срочно меняют фамилии"},
        {"text": "Только инстинкт самосохранения заставил критиков признать фильм «Каменная башка» очень хорошим"},
        {"text": "Происшествие. 300 девушек пострадало на концерте Димы Билана. Пострадало-пострадало - и успокоилось"},
        {"text": "100 млн долларов выделенных на ремонт дорог в Иркутске, решено потратить на 100 тысяч знаков «Плохая дорога»"},
        {"text": "Через год у России закончатся запасы газа и нефти, сообщил советник Президента по панике"},
        {"text": "Учитель физкультуры хотел показать детям как подтягиваться, но сорвался, и показал как сломать себе руку"},
        {"text": "Вчера при пересечении российско-грузинской границы заглох и отказался дальше ехать УАЗ «Патриот»"},
        {"text": "Шерстяные стринги производства Чебоксарской чулочной фабрики стесняются вылезать из джинсов"},
        {"text": "Трофейный «Шмайсер» деда Тихона доказал скинхедам превосходство вологодской расы… "},
        {"text": "Если ваш парень месяц не берёт трубку - что не понятного, он за рулем! "},
        {"text": "Бабушка со склерозом связала носки с пятью пятками"},
        {"text": "Фермер Иванов заявил своей скотине - что она ему больше не жена"},
        {"text": "Миша дернул Машу за косу и порезался"},
        {"text": "Гардеробщица просит не оставлять в своей одежде ценные вещи, потому что с зарплатой в две тысячи рублей она за себя не отвечает"},
        {"text": "Вчера первый раз попробовал наркотики. Не понравилось, ходишь как накуренный"},
        {"text": "Предупредительный выстрел в воздух майора Петренко добавил интереса к жизни местному парашютисту"},
        {"text": "На пасху скинхеды красят головы и бьются друг с другом лбами"},
        {"text": "Рекорд верности поставлен в Самаре. Ольга Афанасьева дождалась из армии подполковника"},
        {"text": "Николай Валуев заблудился в Останкино. Так в здании появился новый - хоть и не очень аккуратный - выход"},
        {"text": "Плоховидящим сотрудникам полиции вместо обычных патронов выдают пули-дуры"},
        {"text": "Вам надоело долгое время проводить на кухне, приучайте своих родственников к сырому мясу"},
        {"text": "Проводница-блондинка на санитарных зонах открывала туалеты и закрывала купе"},
        {"text": "Лев, сбежавший из зоопарка, увидел ситуацию в стране, и вернулся обратно в клетку"},
        {"text": "Счастье, это когда военкомат выслал тебе повестку, а у тебя мама директор почты"},
        {"text": "Чем старше лесник - тем понятней где у него северная сторона"},
        {"text": "Ваши достижения на прежнем месте работы? - Поднял процент выигрышей в пасьянсе «Косынка» с 15 до 20%! "},
        {"text": "Бабушка, все говорят, что я лошара! - Ну какой же ты лошара? Пиджачок в брючки, брючки в носочки, на носочках сандалики! Красавчик"},
        {"text": "Мама, а можно я пойду с ребятами покатаюсь, в прохожих постреляю? - Хорошо. Только в церкви не танцуй"},
        {"text": "Свет мой зеркальце... Молчи"},
        {"text": "Жизнь удалась. А что толку, если об этом знаем только я и налоговая"},
        {"text": "Только в России можно на вопрос: Чем занят? Услышать: Да ничем, работаю"},
        {"text": "Зенит купил двух негров за 80 млн евро. 200 лет назад за эти деньги можно было купить всех негров"},
        {"text": "Штирлиц любил поработать слесарем. Лесарь тоже был не против"},
        {"text": "Самые любимые фильмы и мультики моего детства оказывается были минимум 16 плюс! Какое страшное у меня было детство"},
        {"text": "Хочу, чтобы судьба взяла меня за волосы и прямо мордой - в счастье, в счастье, в счастье!"},
        {"text": "Машинистов со слабым вестибулярным аппаратом не берут работать на Кольцевую линию"},
        {"text": "Ну вот не сдам я ЕГЭ и что дальше? - А дальше метлу в руки - и ты дизайнер по ландшафту"},
        {"text": "Это неловкое чувство, когда тебе нравится девочка из восьмого Бэ, а ты ведешь у неё черчение"},
        {"text": "При покупке нападающего Жо, в пару в нападение к нему предлагался игрок Па, но ЦСКА не решился на такой креатив"},
        {"text": "Верить надо всего в одну примету. Если в пятницу тринадцатого при полной луне черная кошка с пустым ведром разбила зеркало на кладбище - это к несчастью. Всё остальное к счастью"},
        {"text": "Смартфоны становятся всё тоньше и умнее, а люди наоборот"},
        {"text": "Все нормальные люди ищут любовь, свое место в жизни, а я - второй носок"},
        {"text": "Жизнь - это компромисс между желанием есть и желанием спать"},
        {"text": "После сорока осознаешь, что выражение «пердун старый» употребляется не в переносном, а в буквальном смысле"},
        {"text": "Сотрудник зоопарка блондинке: Девушка! Не надо так настойчиво кормить бегемота мороженым, у него голова с другой стороны"},
        {"text": "Кто рано встает, тот за МКАДом живет"},
        {"text": "Если бы не мы дураки, кто бы вас умных заметил?"},
        {"text": "Владимир Вольфович, число 42 двузначно? - Однозначно"},
        {"text": "Негры не краснеют и не бледнеют, поэтому такие наглые"},
        {"text": "Не люблю телефоны с сенсорным экраном – с них мухи звонят моим знакомым и меняют настройки"},
        {"text": "Любая женщина хочет новое платье. Но еще больше она хочет влезть в старое"},
        {"text": "Диагностика достигла таких успехов, что здоровых людей практически не осталось"},
        {"text": "Уже практически живу на работе, но зарплата всё меньше. Видимо начали вычитать за проживание"},
        {"text": "Бывает, накроет дикая тоска, встанешь, подойдёшь к окну, глянешь на звёзды, решишь изменить свою жизнь - и назад за компьютер"},
        {"text": "Только у русских есть разница между просто «нельзя», «вообще нельзя» - и «категорически запрещено»"},
        {"text": "Правильно ли я понимаю, что мусульмане сжигают посольства, протестуя против фильма, где рассказывается, что они сжигают посольства?"},
        {"text": "Если у тебя проблема, попробуй ее решить. Не можешь решить, тогда не делай из этого проблемы"},
        {"text": "Песня - это когда кладут на музыку слова, попса - это когда кладут и на музыку и на слова"},
        {"text": "Вот и осень пришла, скоро зима наступит, потом конец света, затем Новый год"},
        {"text": "В России единственный запрещающий знак - бетонный блок поперек дороги. Остальные предупреждающие"},
        {"text": "У настоящей женщины две задачи: быть красивой и говорить мужчине что он молодец! "},
        {"text": "Перебирал семейную аптечку. Судя по ней, у нас две цели в жизни - успокоиться и не обделаться"},
        {"text": "У работы есть три плюса: пятница, зарплата и отпуск"},
        {"text": "Вы еще не воспользовались нашей новой услугой, а мы уже сняли с вас деньги. МТС: на шаг впереди"},
        {"text": "Директор приехал. Сам не работает и другим мешает не работать"},
        {"text": "В наше время признаком хорошего тона образованности и интеллигентности является безопасное извлечение флэшки"},
        {"text": "Заблуждение считать, что от перемены мест слагаемых ничего не меняется. Попробуй запивать пиво водкой"},
        {"text": "Обещание вернуть деньги через неделю означает только просьбу - неделю не приставать с этим вопросом"},
        {"text": "По совету купил дорогое импортное слабительное. Использовал. Теперь понимаю, что такое «просрать деньги»"},
        {"text": "Похудеть не ограничиваясь в еде - это как победить лень не вставая с дивана"},
        {"text": "В Одессе на сигаретных пачках написано: «Мама узнает - убьет!»"},
        {"text": "Я ж не лошадь, больше ведра не съем"},
        {"text": "Купил новую микроволновку. 2 часа отдирал наклейку с надписью «Жизнь проще чем кажется»"},
        {"text": "Вечерние новости всегда начинаются со слов «Добрый вечер!», а потом начинается рассказ - почему это не так"},
        {"text": "Скучно станет - звони. Буду рада видеть твой пропущенный вызов"},
        {"text": "Надпись на продукте «Мэйд ин Великобритания» вызывает у меня некоторые сомнения"},
        {"text": "Кушайте гости дорогие, кушайте. А если совсем совести нет, то и завтра приходите"},
        {"text": "Нет большего в мире соблазна, чем засунуть палец в пасть зевающего кота"},
        {"text": "От женщин огромная польза, даже когда пообещают и не приходят: зубы почищены, гладко выбрит и спишь на свежих простынях"},
        {"text": "Челябинские сводки происшествий настолько суровы, что в конце них всегда добавляется: не считая женщин и детей"},
        {"text": "«Доброе утро» - это когда на часах 11 ноль ноль, на календаре лето, а за окном Атлантический океан"},
        {"text": "У продавщицы не было сдачи, поэтому она ударила первой"},
        {"text": "У меня из Apple дома только компот"},
        {"text": "Друзья - это те, кто у тебя дома уже что-то жрет на кухне, а ты еще даже не успел раздеться"},
        {"text": "Наше поколение на даче может посадить только печень"},
        {"text": "Бывает годами ждёшь чуда... И оно приходит – в перьях"},
        {"text": "Задача жены - тратить столько, чтобы не хватало на любовницу"},
        {"text": "Всю жизнь я хотел кем-то стать и чего-то добиться. Теперь я понимаю, что нужно было быть поконкретнее"},
        {"text": "Брак - это мирное сосуществование двух нервных систем…"},
        {"text": "Ревность по любому поводу не красит мужчину. Впрочем, рога его тоже не слишком украшают"},
        {"text": "Собираюсь на исповедь. Столько грехов накопилось - приятно вспомнить"},
        {"text": "Раньше я подолгу сидел в интернете. Купил планшетник. Теперь я в интернете лежу"},
        {"text": "Не ставьте будильник на «круглое» время. Вы выспитесь лучше, если он зазвонит не в 7:00, а, например, в 11:48"},
        {"text": "Особенно резко точку зрения меняет удар в глаз"},
        {"text": "90% женской красоты состоит из мужского воображения"},
        {"text": "Женщине для счастья нужно всего две вещи: муж и всё остальное"},
        {"text": "Как надоело слышать: «Ты сильная, ты справишься»… Я слабая! Я на шею хочу"},
        {"text": "На свете много чужих нервов. Не надо трепать свои"},
        {"text": "Любовь - это когда встаешь пораньше, чтобы сварить ему чашечку кофе, а кофе уже готов"},
        {"text": "Одноклассники - страшный сайт. Ко мне просятся в друзья натяжные потолки, шторы, шкафы… Наверное в параллельном классе учились"},
        {"text": "Мой кот живёт по принципу «жрать надоело спать». И в течении дня ставит запятую в разных местах"},
        {"text": "Хорошо нам мужикам: дерево само растет, сына жена рожает, дом строят таджики…"},
        {"text": "В Санкт-Петербурге наступило лето. Можно ходить в летнем пальто, летнем шарфике и летней шапке"},
        {"text": "Если Вы решили измениться, начните с простого - НЕ ЖРИТЕ наночь! "},
        {"text": "Мама, провожающая сына в армию, может разогнаться по перрону до 50 километров в час"},
        {"text": "Понять женскую логику легко, достаточно научиться играть в бильярд кубиками"},
        {"text": "Январь - февраль - феврарт - феврель - феврай - феврюнь…"},
        {"text": "Скорость звука - странная штука. Родители говорят тебе в двадцать лет, а доходит только к 40"},
        {"text": "Я не сдамся! Я буду лежать на диване, пока ситуация не изменится"},
        {"text": "Если тебя раздражают мелочи, значит что-то не устраивает по-крупному"},
        {"text": "Дорогая, этот суп я испёк сам"},
        {"text": "Жена - хранительница домашнего общака"},
        {"text": "Аванс! Как много в этом звуке"},
        {"text": "В споре полезно перейти на сторону оппонента - и уже оттуда нанести удар"},
        {"text": "Вы не находили половину лета? А то я потерял недавно…"},
        {"text": "Не демонстрируй людям свое счастье - не отравляй им жизнь"},
        {"text": "Оказавшись в центре внимания, вы рискуете стать крайним"},
        {"text": "Я стал бы добрым, если бы знал - зачем"},
        {"text": "Чем тише сидит ребёнок в соседней комнате, тем страшнее туда заходить…"},
        {"text": "Не существует безвыходных ситуаций, лишних людей, случайных встреч и потерянного времени"},
        {"text": "Терпение и труд - всё, я устал"},
        {"text": "Слабых и некрасивых мальчиков сбрасывают, когда они звонят богатым и красивым девочкам"},
        {"text": "В женской сумочке нет только двух вещей - места и порядка"},
        {"text": "Правило Путина: если говорить достаточно долго, то делать уже вроде как ничего и не надо"},
        {"text": "Азербайджан попросил у России бабок на Евровидение. Ну им и прислали"},
        {"text": "Никогда не называй человека дураком. Лучше возьми у него в долг"},
        {"text": "Если заменить «аминь» на «такая вот фигня», многое станет на свои места"},
        {"text": "Все мужики – сволочи. А кто не сволочи – с теми скучно"},
        {"text": "Женский гардероб: надеть нечего, повесить некуда, а выбросить жалко"},
        {"text": "У подчиненных два отпуска, первый - свой, второй - начальника"},
        {"text": "Нужно заниматься тем, что получается лучше всего. Поэтому ляг и смотри сериалы"},
        {"text": "Стюардессам легко - все мужчины уже отсортированы по классам"},
        {"text": "Если отправить семена «почтой России» - то придёт куст"},
        {"text": "Курить строго запрещено! Курите мягко, по-доброму"},
        {"text": "Дорогой, тут мои подруги в ночной клуб собираются, можно я с ними уже ушла?"},
        {"text": "Актуальность моей дипломной работы состоит в том, что без неё мне не дадут диплом…"},
        {"text": "Не выспался - это когда с утра на работе вместо двух сотовых в кармане обнаруживаешь пультик от DVD"},
        {"text": "У женщин всё просто: длинные волосы нужно подстричь, короткие нарастить, прямые завить, а кудрявые выпрямить"},
        {"text": "Вроде сегодня среда, а убить всех хочется, будто понедельник"},
        {"text": "Автолюбители знают, что на официальном сайте АвтоВАЗа нет раздела «комментарии»"},
        {"text": "Почему бы и не сходить, когда тебя за волосы куда-то тащат"},
        {"text": "Разобрал, почистил и собрал мышку. Пришёл к выводу: какая-то грязь имела важную функцию"},
        {"text": "Спорт бар - место, где люди курят и пьют, наблюдая по телевизору за теми, кто пропагандирует здоровый образ жизни"},
        {"text": "Молдавское колесо обозрения за 1 оборот делает 7 замесов бетона"},
        {"text": "Арбуз - замечательная еда. И наелся, и напился, и умылся, и - ну вы поняли"},
        {"text": "Не бери от жизни всё. Зачем тебе столько дерьма?"},
        {"text": "Если тебя ударили по левой щеке - подставь правую… а потом подай в суд за оба раза"},
        {"text": "Хозяйственные девочки не носят стринги, потому что из них получаются плохие тряпки"},
        {"text": "Отец Федор три года собирает пожертвования на часовню, но пока хватило только на Ауди А8"},
        {"text": "Если все мужики одинаковые, почему женщины всегда так долго тянут с выбором?"},
        {"text": "У меня в голове порядок. Слева - тараканы, справа - мания величия"},
        {"text": "У чеченских мальчиков в семь лет начинает выпадать молочная борода"},
        {"text": "Когда на твой вопрос отвечает философ, перестаешь понимать сам вопрос"},
        {"text": "Вчера казалось - набралась ума-разума. Сегодня проснулась - ан нет, просто набралась…"},
        {"text": "В детстве мама запрещала мне общаться с такими людьми - каким стал я"},
        {"text": "Болельщики «Спартака» никак не могут придумать кричалки с фамилией Билялетдинов"},
        {"text": "Если вы не умеете снимать стресс, не надевайте его"},
        {"text": "Чай выводит из организма шлаки, а водка их там напрочь сжигает"},
        {"text": "Если тебя кто-то напрягает - расслабься и забей. Ногами"},
        {"text": "Сколько о себе ни рассказывай, всё равно за спиной расскажут интереснее"},
        {"text": "Ликеро водочному заводу срочно требуется грузчик без рта"},
        {"text": "Неженатые мужчины не понимают всех прелестей семейной жизни. Женатые впрочем - тоже"},
        {"text": "Совет дня: никогда не пытайся поймать падающий кактус"},
        {"text": "Женщины - самые нежные, милые, добрые создания на свете, особенно, когда им что-то надо…"},
        {"text": "Самый лучший способ почистить грязь под ногтями - помыть голову"},
        {"text": "Как правило, когда ты можешь купить дорогую кофе-машину, пить кофе уже не советуют врачи"},
        {"text": "Девочки, зря вы в школе физкультуру прогуливали. Там учили через козлов перепрыгивать"},
        {"text": "Самая большая мужская ошибка - думать, что в отношениях с женщиной возможно состояние «всё устаканилось»"},
        {"text": "Семён учился в настолько плохой школе, что аттестат о среднем образовании ему накололи на спине"},
        {"text": "Чтоб я видел тебя на костылях, а ты меня - одним глазом"},
        {"text": "Как меня бесят эти люди, которые в час ночи сидят под окнами на лавке! У них что, нет интернета?"},
        {"text": "Если мужчина стирает носки, значит они у него последние"},
        {"text": "Вопрос знатокам: Вот почему на лошадей ставят, а на людей кладут?"},
        {"text": "30 лет и три года переставлял Илья Муромец будильник ещё на 10 минут поспать"},
        {"text": "Вообще-то хорошо иметь руки из задницы - можно шнурки завязывать не нагибаясь…"},
        {"text": "Отец семерых дочерей в отчаянии назвал восьмую - Константином"},
        {"text": "На 6-ом месяце одиночного плаванья Фёдор Конюхов обиделся на весло и 2 дня с ним не разговаривал"},
        {"text": "Дети, запомните, «кофе» и «виски» - это «он». «Оно» - это говно и министерство образования"},
        {"text": "Вышла новая туалетная бумага с дырочками! Туалетная бумага с дырочками - всё в твоих руках"},
        {"text": "Не надо говорить правду в глаза, они ничего не слышат"},
        {"text": "За свою жизнь человек проводит в туалете около четырех лет. Но если у него там ловит вайфай, то в три раза больше"},
        {"text": "В русском Айпаде кнопка «Home» заменена на «Родина»"},
        {"text": "Ничто не забыто, никто не забыт: Сергей Мавроди нет-нет да и получит на улице пендель"},
        {"text": "Хочешь круто изменить свою жизнь? Просто не заплати за интернет"},
        {"text": "Институт дал мне многое: раньше у меня не было ничего, а сейчас - ничего и дёргающийся глаз"},
        {"text": "Для нашего туриста всё, что не прибито к полу в номере отеля - сувенир"},
        {"text": "Знаете ли вы, что самая тяжелая работа в Азии - на упаковочном заводе надгрызать фисташки?"},
        {"text": "«Грёбаный рис!» обычно такой фразой заканчивается любая попытка приготовить суши дома"},
        {"text": "У китайских штангистов глаза ни разу не узкие…"},
        {"text": "Норвежский МИД уведомляет Украину, что сайт президент точка гов точка но - не имеет отношения к Януковичу"},
        {"text": "Улыбайтесь! Один хрен ваши проблемы никого не волнуют"},
        {"text": "Я уже определился с теми людьми - на которых я буду гадить если стану птицей"},
        {"text": "ВАЗ приступил к разработке автомобиля предыдущего поколения"},
        {"text": "Некоторым людям не обязательно что-то делать, они бесят меня просто так"},
        {"text": "Сорвавшаяся с диеты тётя насмерть загрызла торт"},
        {"text": "Новая игра - пойми на что обиделась девушка и объясни ей. Попыток нет. Жизнь одна"},
        {"text": "Это зимой они Дед Мороз и Снегурочка. А летом - фотограф и обезьянка"},
        {"text": "Сегодня замечательный день! А нет, показалось…"},
        {"text": "А ведь жизнь после пятидесяти только начинается - подумал я и налил себе ещё 50"},
        {"text": "Всё-таки я очень ответственный человек. Я ничего не делаю - но я себя порицаю за это"},
        {"text": "Только бабушки у подъезда знают кто на самом деле убил Кеннеди"},
        {"text": "Вот говорят - не открывайте зеленку зубами. Я вам больше скажу, лучше вообще её не трогайте"},
        {"text": "Если в имени Илюха поменять одну букву на «Ш», то получится Илюша"},
        {"text": "«Да пошел ты нафиг» - подумал я, и отправил смайлик"},
        {"text": "Привет, я - мягкий знак, и вы заколебали пихать меня куда попало"},
        {"text": "На российских сигаретах предупреждения Минздрава решено заменить на открытые угрозы и шантаж"},
        {"text": "Губки бантиком, бровки домиком..... опять смешала ром с джин-тоником"},
        {"text": "Всего лишь 26 литров пива достаточно взрослому человеку для покрытия дневной потребности в кальции"},
        {"text": "Если найти истину в водке не удаётся, добавьте портвейна. Истина обязательно выйдет наружу"},
        {"text": "У воды есть 4 агрегатных состояния: твердое, жидкое, газообразное и арбуз"},
        {"text": "Табличка на столбе: «Бросая мусор на улице, не забывайте хрюкнуть»"},
        {"text": "При сильном испуге у женщин атрофируется небольшая часть мозга, отвечающая за всё"},
        {"text": "Бросай курить - вставай на лыжи - и вместо рака будет грыжа"},
        {"text": "Если вы после отпуска с первой попытки правильно ввели пароль на компьютере, значит отпуск не удался"},
        {"text": "Лучше быть хорошим человеком, ругающимся матом, чем тихой, воспитанной тварью"},
        {"text": "Мама, я уже взрослый, мне 25 лет! Если я хочу иксбокс - то я куплю иксбокс. Дай денег"},
        {"text": "Кошки, в отличии от людей, лижут задницу только себе"},
        {"text": "Первое правило социолога - никогда не делать опрос общественного мнения в понедельник утром"},
        {"text": "В этом мире всё забываемо - заменяемо - и посылаемо"},
        {"text": "Как музыку не сортируй, а папку «разное» создать придется"},
        {"text": "Кто сделал мою куклу вуду и поет ей колыбельные после обеда?"},
        {"text": "Этот неловкий момент, когда сарказм оказался настолько тонок, что тебя приняли за дебила"},
        {"text": "Мы - русские, можем нарушать любые законы, кроме одного… Не ставить пустую бутылку на стол"},
        {"text": "Самые большие гонорары за хорошую статью получают не журналисты, а адвокаты"},
        {"text": "В сутках 24 часа, в ящике пива 24 банки - совпадение?"},
        {"text": "Чем медленнее ты работаешь - тем меньше ошибок сделаешь"},
        {"text": "Счастье - это когда люди, которые вам не подходят, к вам не подходят"},
        {"text": "Ничто так не украшает человека, как дружба с собственной головой"},
        {"text": "На ЕГЭ вместо ответов написал везде «Единая Россия», набрал 146%"},
        {"text": "А закончить хотелось бы словами Папы Карло: пора делать ноги"},
        {"text": "Когда речь идёт о тринадцатой зарплате, все моментально забывают о суевериях"},
        {"text": "Только у нас заказанная пицца приезжает быстрее, чем вызванная скорая помощь"},
        {"text": "Норильск. За окном обычное лето. Падает мелкий снежок"},
        {"text": "Семейные ссоры напоминают передачу «Никто не забыт ничто не забыто»"},
        {"text": "Помимо стандартных деталей - каждый российский холодильник комплектуется Невидимым Генератором Вони"},
        {"text": "Только русский человек на вопрос «Ты Куда?» отвечает «Ща приду»"},
        {"text": "Теперь, прежде чем помочь человеку в беде, люди сначала снимают эту беду на телефон…"},
        {"text": "Преподаватель логики не расстроился, когда его друг утонул. Не умел плавать, вот и утонул. Всё логично"},
        {"text": "Ничто так не развивает лидерские качества, как утренняя маршрутка"},
        {"text": "Утром шёл на работу и понял, почему в России самые лучшие фигуристы"},
        {"text": "Хоть бы раз наш человек сказал что зря пил. Так нет же! То он зря смешивал, то плохо закусывал…"},
        {"text": "Переубедить вас мне не удастся, поэтому сразу перейду к оскорблениям"},
        {"text": "Я с вами не ругаюсь и не спорю. Я просто подробно и с матами рассказываю, почему я мать вашу прав"},
        {"text": "Дело не в тебе, дело во мне! Ты же не виновата в том, что мне не нравятся скучные, толстые девки…"},
        {"text": "Каждый вечер я сижу дома навстречу своей судьбе"},
        {"text": "Несите чушь бережно, стараясь не расплескать. Хороша только полная чушь"},
        {"text": "Все люди приносят счастье. Одни своим присутствием, другие своим отсутствием"},
        {"text": "Вчера был понедельник, сегодня понедельник. Мы в аду"},
        {"text": "Дай человеку рыбу и он будет сыт один день. Дай человеку имя Сыт и он будет Сыт всегда"},
        {"text": "Одеяло убежало, улетела простыня... Подошел пододеяльник, попросил набрать такси"},
        {"text": "Бесплатные путёвки в Крым... только у нас! В Крым! В товарных вагонах! Вы платите только за кипяток"},
        {"text": "Жизнь дается мазохисту только один раз - и прожить её надо так, чтобы было мучительно больно"},
        {"text": "В столовой института физики на обед дают не первое второе и третье, а твёрдое жидкое и газообразное"},
        {"text": "Несмотря на всю свою внешнюю мужественность, усатые девочки тоже плачут…"},
        {"text": "С детства мечтал стать полярником. Мечта сбылась, но частично: работаю мастером по ремонту холодильников"},
        {"text": "В районе Казанского вокзала зарегистрирован подземный толчок. Вход платный"},
        {"text": "Египетские акулы видели всякое, но русских со словами «тили-тили трали-вали» они боятся"},
        {"text": "Под самым красивым павлиньим хвостом всегда находится обычная куриная гузка"},
        {"text": "Если в глазах собеседника застыл интерес, значит он перестал вас понимать"},
        {"text": "Сборник сочинений Дарьи Донцовой выйдет в подарочном самосвале"},
        {"text": "Сотрудник крематория чихнул на работе и теперь не знает, кто где"},
        {"text": "Парадокс: настольный теннис не относится к настольным играм"},
        {"text": "Потому что я не механик! Да, я не знаю каким концом отвёртки забивают гвозди - и что? "},
        {"text": "Женские и мужские мечты похожи лишь в том, что не сбываются по вине противоположного пола"},
        {"text": "Она ему встретилась, а он ей - попался"},
        {"text": "Мы ругаем себя только для того, чтобы продемонстрировать свою непредвзятость"},
        {"text": "Друзья весело, с уважением, объяснили, почему нехорошо разбивать последнюю бутылку водки"},
        {"text": "Однажды лягушку-путешественницу занесла нелёгкая во Францию"},
        {"text": "Неопытный водитель Антон узнал еще 15 рифм к своему имени"},
        {"text": "Что надо говорить когда получаешь зарплату? - Здравствуй моя маленькая"},
        {"text": "Есть люди, которые умудряются не только говорить правду, но и даже гадить истиной"},
        {"text": "В конце пира опытная скатерть-самобранка сама превращалась в простыню"},
        {"text": "Почему-то большинство людей считает, что они хитрее моего ружья"},
        {"text": "Сначала я гоняю чаи, а потом чаи гоняют меня"},
        {"text": "Разговаривать с незнакомым человеком интереснее. Знакомые уже знают что ты идиот"},
        {"text": "Покупающие сигареты поштучно и не догадываются, что курение вредит здоровью"},
        {"text": "Дорогая, поиграем в ролевые игры? Ты - уборщица, а я сплю"},
        {"text": "Чтобы ни случилось, помни, есть две вещи, которые тебя никогда не бросят первыми: пить - и курить"},
        {"text": "Чем старше становишься, тем больше свидания начинают напоминать собеседования"},
        {"text": "Этот неловкий момент, когда ты смотришься в стекло машины, а внутри кто-то сидит"},
        {"text": "Такая хорошая погода, надо подвинуть компьютер ближе к окну"},
        {"text": "Не так страшен звук, как его запах"},
        {"text": "На корпоратив селедку под шубой делал дизайнер Вадик - он лучше всех работает со слоями"},
        {"text": "Самый сильный афродизиак называется «выспаться»… жалко только, что он такой дорогой…"},
        {"text": "Если при игре в пейнтбол у тебя заканчиваются патроны - доставай кисточку и в рукопашную"},
        {"text": "Прекрасный денёк: вот тебе и мыло душистое, и веревка пушистая"},
        {"text": "Николай Валуев - единственный человек, который превращаясь в Халка, уменьшается"},
        {"text": "Брось, а то уронишь"},
        {"text": "Герда, где мое ледяное сердце? Прости, Кай, я его в виски положила"},
        {"text": "Правительство заявило, что оснований для повышения цен нет, поэтому цены будут повышать без основания"},
        {"text": "Я зарегистрировался посмотреть, не зарегистрировалась ли она, чтоб посмотреть, не зарегистрировался ли я"},
        {"text": "Главное в диете - сон… Вовремя не уснула - всё, обожралась"},
        {"text": "Самый распространенный стиль плавания – медленно заплывать жиром"},
        {"text": "Береги челюсть смолоду"},
        {"text": "Самые известные песни группы Scorpions: Wind of Change и та, вторая"},
        {"text": "Услышал по телевизору, что взрослому льву требуется 20 часов на отдых каждый день. Я так и знал - я лев"},
        {"text": "Главное в жизни - не дать обвести себя мелом"},
        {"text": "Нельзя найти компромисс со всеми, ибо всем не угодишь. Рано или поздно придётся начать посылать"},
        {"text": "Наша зарплата тоже становится гибридной: половина уходит на бензин, половина - на электричество"},
        {"text": "Больной был болен, был прооперирован, был хорошим товарищем"},
        {"text": "Метод «сухой стирки» - это когда из корзины с грязной одеждой достается что-нибудь самое чистое"},
        {"text": "Надпись на рулоне туалетной бумаги: перед употреблением рекомендуется отмотать"},
        {"text": "В Греции найдено дерево, которому 3000 лет. По свидетельству ученых, если бы дерево могло говорить, у него был бы рот"},
        {"text": "Когда мне грустно, я пою... И я понимаю,что мой голос хуже чем мои проблемы"},
        {"text": "Скажите, а Магомет дома? - Нет. - Передайте ему, что гора заходила"},
        {"text": "Мы выбираем, ЦИК выбирает. Как это часто не совпадает"},
        {"text": "Июнь. Отключили Интернет. Пойду хоть ёлку выброшу что ли"},
        {"text": "Сайт РБК опубликовал топ-1000 богатейших людей России. На очереди, топ-100000000 беднейших"},
        {"text": "Все разводы начинаются со слов «Давай поженимся»"},
        {"text": "У нас на Севере два времени года: зима и отпуск"},
        {"text": "Кот - это тaкое животное, которое по комaнде « КУДАБЛЯ!» aвтомaтически меняет передвижение в прострaнстве"},
        {"text": "У китайцев кризис перепроизводства - они уже подделывают подделки"},
        {"text": "Апогей карьеры гаишника - это когда он заходит в свою будку, а она ему в самый раз"},
        {"text": "Сынок, как экзамены? - Подорожали, папа"},
        {"text": "Лучший шкаф для одежды - стул"},
        {"text": "Фильмы 3D и 4D различаются лишь стоимостью. Маркировка 3D означает: ВТРИДОРОГА, а 4D ВЧЕТЫРЕДОРОГА"},
        {"text": "Фото молодости: Как хороши, как свежи были рожи"},
        {"text": "Паразит, лучше говори где был! А то я сама додумаю - тебе же хуже будет"},
        {"text": "Мы рождены, чтоб сказку сделать пылью"},
        {"text": "Раздвоение личности - это конечно печально. Однако, если нужно перенести диван - вдвоем намного удобнее"},
        {"text": "В Индии подсудимым запрещено отвечать песнями на вопросы судьи"},
        {"text": "Один кот может пометить всё, кроме самого себя. Два кота могут пометить абсолютно всё"},
        {"text": "Пять лет за рулем не была... Все сигналят... Светом моргают, руками машут, даже на встречной дорогу уступают! Соскучились"},
        {"text": "Чем больше я узнаю таможенников, тем больше я люблю гаишников"},
        {"text": "Записка мужу: «Ушла лечить нервную систему! Буду поздно, пьяная»"},
        {"text": "Когда-то греки разрушили Трою, Персию, Египет, Сирию, Финикию, Вавилон, Бактрию... Настала очередь и Евросоюза"},
        {"text": "Если надо что-то сделать - зовите китайцев. Если надо сделать что-то невозможное - зовите русских"},
        {"text": "Если женщина пилит своего мужа, значит хочет сделать из него прекрасную половину"},
        {"text": "Наши девушки настолько суровы, что зимой, в гололед, бегут на пятнадцатисантиметровой шпильке за автобусом в тридцати градусный мороз без шапки... чтобы причесочку не испортить"},
        {"text": "Михаил Булгаков по профессии был врачом, а прославился как писатель. Вот что получается, когда у врача разборчивый почерк"},
        {"text": "Вопреки рекламе, лучшим средством для мытья посуды по-прежнему остаётся жена"},
        {"text": "Это был очень странный лес. Сначала я ходил за грибами. Потом они за мной"},
        {"text": "Три стадии бедности: Нет денег, Совсем нет денег, и - Придется менять доллары"},
        {"text": "Кормите голубей краской и ваш город станет ярче"},
        {"text": "Когдa он предложил ей замуж, онa упaлa со стулa, прыгaлa нa кровaти, минут 15 бегaлa по квaртире от счaстья и ответилa: - Подумaю"},
        {"text": "Идёт бычок качается, вздыхает находу... и вдруг он превращается в Никиту Джигурду"},
        {"text": "Недавно в кустах был найден скелет. Это был скелет чемпиона мира по пряткам"},
        {"text": "Вчера ходили в зоопарк. Оказывается, так интересно наблюдать за людьми"},
        {"text": "Человек твердо стоит на ногах - это когда он покупает закуску дороже выпивки…"},
        {"text": "Учёные изобрели противозачаточные таблетки для мужчин. На 99% они состоят из снотворного"},
        {"text": "Требуется разнорабочий на мебельноколбаснометалургический завод"},
        {"text": "Я объясняю на пальцах! Средний видишь? "},
        {"text": "Таможенный конфискат, низкие цены! Обувь, одежда, наркотики"},
        {"text": "При попытке поработать снова был обнаружен интернет"},
        {"text": "Если женщина умная, то бить ее уже поздно"},
        {"text": "Если проблему можно решить за деньги, то это не проблема, это расходы"},
        {"text": "Самое страшное для техподдержки провайдера - женщина средних лет, у которой сын настроил роутер и ушел в армию"},
        {"text": "Надпись «Осторожно злая собака» - фигня по сравнению с человеческими черепами на частоколе"},
        {"text": "Ван Гог отрезал себе ухо. Это неоспоримое доказательство того, что радио «Шансон» существовало уже тогда"},
        {"text": "Очереди в поликлинике отсеивают тех, кто может и сам дома полечиться"},
        {"text": "Он и не представлял себе насколько крут, до того момента, как начал писать резюме"},
        {"text": "Почему-то до литра -  выпивка измеряется в граммах"},
        {"text": "Народная примета: если у вас родилась тройня, значит двое из них одного пола"},
        {"text": "Менеджер по продажам - это человек - который разгоняет тех, кто пришёл погреться - вопросом «Вам помочь?»"},
        {"text": "О погоде. Сегодня вышел на улицу. Сломалась футболка, постиранная вчера"},
        {"text": "Это ж надо было так нажраться - ворчала Золушка, снимая с ног хрустальные салатницы"},
        {"text": "Настоящая подруга никогда не спросит - «зачем?» Она просто сходит в магазин, купит, принесёт, откроет и нальёт"},
        {"text": "Запомните! Ипотека - это не тюрьма, амнистии не будет"},
        {"text": "Бизнесмен орет на свою уборщицу: «Где пыль со стола?! Там были записаны важные телефоны!»"},
        {"text": "Новый год прошел хорошо, если с утра на улице тебя зовут «Чувак с Ютуба»"}
    ]
}
