{
    "category": "zaibatsu",
    "jokes": [
        {"text": "Люди низкого положения полагают, что путь офис-самурая это его путь в офис. Следует со снисхождением относиться к их незнанию. Люди выского положения полагают, что путь офис-самурая это путь карьеры. Следует с сочувствием относиться к их заблуждениям. Путем долгих размышлений я постиг, что путь офис-самуая это путь увольнения"},
        {"text": "Следует ежедневно размышлять об увольнении. Просыпаясь, думай об увольнении, засыпая-предавайся размышлениям об увольнении. Только избыв страх потерять работу ты выпрямишь свой карьерный путь. В увольнении нет бесчестья, люди низкие и трусливые трясутся за свое место, у офис-самурая же не место, но путь. Следовать пути надлежит решительно и бесстрастно"},
        {"text": "Ольга, жена владельца «Планеты Мебель», размякнув после хорошего секса с молодым любовником, поведала ему, что настоящую свободу она почувтсвовала, только когда доход в семье перевалил за 10 тысяч долларов на человека. У любовника ее, человека невыского ранга и недалекого, от этих слов случилось разлитие желчи. Воистину, невежество ведет к страданиям! Офис-самурай должен понимать, что для настоящей свободы человеку вообще ничего не надо, кроме трехсот баксов"},
        {"text": "Мобильник офис-самурая всегда должен быть включен. Ни при каких обстоятельствах недопустимо разряжение аккомулятора. Это бесчестье. Мобильник это полифонический меч в твоих руках. Мобильник это поводок, который ты смиренно вручаешь всему миру"},
        {"text": "Благополучие мнимо и преходяще. Презрение к лишенным благополучия-недопустимо. Андрей из «Лукойлморнефтегаза», выпив лишнего, прогуливался со своей девушкой. Повстречав группу молодых людей, нохавших пары растворителя из банки, со смехом сказал своей спутнцие,- что за люди! у них наверно даже мобильника нет! За что его мало того что избили и отобрали мобильник, ему еще и девушка не дала, потому что грубиян. Следует помнить, что тебя отделяет от инвалидности лишь 5 минут и два прута от арматуры. Чем ты лучше?"},
        {"text": "Свобода это рабство. Война это мир. Незнание сила"},
        {"text": "Некоторые неправильно полагают, что восхваление себя вредит и никого не украшает. Мы думаем иначе"},
        {"text": "Всегда следует улыбаться, когда начальник шутит. Смеятся же над шутками босса- непристойно и выдает мелкую душу. Мужчины, льстиво смеющиеся- трусы. Женщины, льстиво смеющиеся- распутницы"},
        {"text": "Драться за дело, которое обречено на провал есть высшая честь офис-самурая"},
        {"text": "Сергей из «Сигма-Плюс» был нерадивым работником и вызвал неудовольствие своего начальника. Тот приказал ему уволиться по собственному желанию. В день, когда должно было произойти увольнение, Сергей поил весь офис коньяком, выказывал прекрасное расположение духа и в заявлении по собственному вписал несколько забавных историй с анекдот ру, чем немало повеселил хозяина. Вот пример достойного поведения! Даже плохой слуга может уволиться с честью"},
        {"text": "Хотя офис-самурай должен прежде всего чтить Дазайбатцу-до, не вызывает сомнений, что все мы небрежительны. Поэтому, если в наши дни спросить: Какого вообще нах?, лишь немногие ответят без промедления. А все потому, что никто заранее не готовит себя к ответу на такие вопросы. Это свидетельствует о том, что люди забывают о Пути. Небрежение опасно"},
        {"text": "Люди полагают, что много рассуждая о сложных делах, они могут разобраться с ними. Но этим они только увеличивают количество ложных мыслей. Однако, если разбираясь с делом ты не думаешь о нем, но помнишь, что у тебя есть График, решения твои молниеносны, а суждения верны. Следует заранее иметь ответы на важные вопросы. На неважные вопросы ответов иметь вообще не следует"},
        {"text": "Ошибочно считать, что чем дольше ты думаешь о запланированных тратах, тем более удачные варианты ты найдешь. Много думая, ты только увеличишь количество глупости. Все решения о покупках должны приниматься за семь вдохов и выдохов"},
        {"text": "Женщина, даже с глубокими познаниями в сфере анализа рынка ценных бумаг, не перестает быть сексуальным обьектом. Следует ненавязчиво и доброжелательно напоминать им об этом"},
        {"text": "Будущее-пустота неслучившегося. Такой же пустотой следует делать и прошлое. Немало офис-самураев жестоко поплатились за неудаленную вовремя смску или непотертый документ Word на рабочем столе. Вытирай следы"},
        {"text": "Офис-самурай жует жевачку, даже когда зубная щетка под рукой"},
        {"text": "Всегда следует брать от людей лучшее. У одного возьми ум, у другого вежливость, у третьего деньги"},
        {"text": "Сохранять лицо очень важно. Если твое лицо всегда исполнено достоинства, это внушает другим работника рвение и избавляет тебя от докучливого любопытства. Поэтому о чем бы ты там не трандел в аське, лицо твое должно оставаться сосредоточенным и бесстрастным"},
        {"text": "Я видел немало постыдных примеров грубого обращения с официантками и продавщицами. Это достойно сожаления. Надо помнить, что работники сферы обслуживания- это добрые роботы. Они лишены человеческой природы и обсчитывают вас исходя из неодолимого требования вложенных инструкций. Свои эмоции и переживания следует поберечь для бытовой техники"},
        {"text": "В пределах текущего рабочего дня нет ничего помимо текущего рабочего дня"},
        {"text": "В наши дни многие молодые люди скачивают непристойные картинки из всемирной сети. Это достойно сожаления, и говорит нам о лености ума. Следует тренировать фантазию. Практикуясь в онанизме, используй силу воображения"},
        {"text": "Сказано, что следует стремиться к простоте. Также сказано, что следует стремиться к сложности. В этом нет противоречия. Сложность офис-самурая это сложность его вещей. Так ты открыт миру. Ты это то что ты есть. Ты это твой костюм, твой мобильник, твой паркер и твой ноут. Внутри есть место лишь для пустоты. Древние говорили, что только достигнув чистого и незамутненного взгляда, ты постигнешь Путь, и паркер не дрогнет в твоей руке"},
        {"text": "Когда слушаешь анекдоты старших и состоявшихся людей, следует слушать с глубоким вниманием, даже если они говорят об уже известных тебе вещах. Если, услышав какую-то историю в десятый или двадцатый раз, ты вдруг поймешь для себя что-то новое, то это будет момент истины. И ты рассмеешься"},
        {"text": "Нет сомнения, что сила духа очень важна. В этом сходятся и Кензо, и Пака Раббана, и Дживанши"},
        {"text": "Известны случаи, когда даже с оторванной головой солдат делал несколько шагов. Воля и твердость офис-самурая должны быть безупречны. Даже уволенный, офис-самурай способен подать бизнес-идею"},
        {"text": "Виктор из «Стайл-Дизайн» рассказывал историю, как один пожилой офис-самурай из комитета по землепользованию призвал к себе сыновей и поведал им, что слышал о человеке, сумевшем выиграть в тетрис. Этой историей он хотел воспитать с детях волю к победе. Но сыновья лишь рассмеялись непочтительно и сказали, что в тетрис выиграть невозможно. Тогда отец в гневе лишил их денег на опен-айр. Комментируя эту историю, Виктор отметил. Все они поступили неверно. Верить в то, что можно выиграть в тетрис -глупость, думать что ты всегда проиграешь-малодушие. В выборе между глупостью и малодушием следет выбирать третье"},
        {"text": "Жизнь офис-самурая должна быть таких размеров, чтобы помещаться в багажник его автомобиля"},
        {"text": "Поистине, нет ничего, кроме единственной задачи текущего момента. Вся жизнь человека-это последовательность отдельных моментов, перетекающих друг в друга. Если человек полностью осознает текущий момент, больше ему ничего делать не нужно и не к чему больше стремиться. Живи, сохраняя верность единственной цели момента. Не доразложив косынку, не уходи курить"},
        {"text": "Офис самураю без разницы, - вступать в бой или не вступать в бой. Оба пути для него одинково желанны. Уклоняться же от боя недопустимо. Выбор возможен только между «нападать» или «ничего не делать». В избегании выбор отсутствует"},
        {"text": "Думающий офис-самурай внешне ничем не отличается от недумающего офис-самурая"},
        {"text": "То, что неважно для одних, может быть важно для других. Так, на пути к Достойной Мужчины Зарплате тебе незначимо, с кем переспать -с дочкой босса либо с самим боссом, однако этом может быть значимо для твоих друзей, жены и коллег"},
        {"text": "Обретай мотивации. Каждого постигшего Путь ждет приз"},
        {"text": "Невозможно бросить курить, размышляя о вреде курения. Также невозможно бросить курить, настраивая себя на нужный лад и исполняясь решимости. Бросить курить можно только перестав курить. Это справедливо и во всех прочих отношениях"},
        {"text": "Один офис-самурай из Евросети провел свой рабочий день, уничтожая демонов, вырвавшихся из Ада, и чудовищ- порождений преступных генетических экспериментов. Наблюдавший за ним офис-сегун заметил на это: Своими массовыми убийствами молодой человек, несомненно, спас человечество. Но также несомненно, что этим он безнадежно испортил свою карму"},
        {"text": "Глубокие познания в истории и литературе похвальны, но не достойно офис-самурая щеголять ими без нужды. Так, мудрый и благородный муж не станет бахвалиться перед нанимателем тем, что знает поименно всех эльфийских царей"},
        {"text": "Часто спрашивают: «Открыт ли дзайбатцу-до для женщины?». Нам прискорбно и печально говорить об этом, но ответ- «да, открыт». И остается лишь надеяться, что ступившая на Путь офис-самурая женщина не пройдет им до конца. Ибо достигнув окончательной чистоты души, она неизбежно теряет свою человеческую сущность. Вышеуказанное справедливо и для мужчины, но его не так жалко"},
        {"text": "Одна женщина в маршрутном такси поведала мне, что некоторые дешевые отечественные крема для кожи лица и рук замечательно подходят и для чистки обуви. Подобными знаниями следует дорожить"},
        {"text": "Невежливо выкладывать мобильник на стол, дабы показать его новизну собеседникам. Это может вызвать только жалость и смех. Люди, достигшие совершенной чистоты и прозрачности души, не нуждаются в столь грубой демонстрации. Их мобильник, их кредитка и визитница видны даже сквозь ткань одежды и кожу бумажника. И даже сквозь них самих. Об этом же говорили мудрецы древности: Мастера видно по стойке"},
        {"text": "Можно стяжать себе славу, увеличивая количество читателей вашего онлайн-дневника. Можно стяжать себе славу, увеличивая прибыль компании. Однако ни то, ни другое может не впечатлить инспектора по кредиту. Надо учиться у него отношению к мирской славе. В остальных вопросах мнение кредитного отдела не должно вас волновать. Достойному мужу кредит выдадут по-любому. В ином случае стремиться к кредиту не следует. Об этом же говорили и мудрецы древности: Не следует стреляться, если боишься запачкать мозгами обои"},
        {"text": "Разговаривать зло и раздраженно с работниками сферы обслуживания это все равно, что вмешиваться в спор оруженосцев из низшего сословия. Офис-самурай всегда помнит о своем уровне дискуссии"},
        {"text": "Дмитрий из «Пролайн-сервис» однажды стал свидетелем того, как двое его коллег спорили в курилке на отвлеченные темы. Оба при этом в высказываниях проявили удивительную глупость и невежество. Молодой человек хотел решительно и гневно вмешаться в спор, однако вначале подумал перед тем, как что-то говорить. И в итоге промолчал. На следующий день Дмитрия оскорбил один из сотрудников. Он также хотел послать обидчика на хуй, но, поразмыслив, смирил свой гнев и промолчал. Комментируя этот случай, мы можем сказать, что умение думать перед тем, как говоришь - без сомнения полезно и достойно. Однако еще более полезное качество - применять это умение по обстоятельствам. Есть ситуации, в которых вначале следует подумать, и лишь потом действовать. Есть ситуации, в которых действовать следует сразу, а думать вообще необязательно. Уметь различать их не менее важно"},
        {"text": "Однажды мудреца спросили, каков наилучший путь воспитания в себе сдержанности и смирения гордыни. Ответ был такой: «Следует отказывать коллегам и знакомым лишь в том, в чем можешь отказать себе. Неукоснительно поступая согласно этому правилу, через некоторое время вы обнаружите, что можете отказать себе в очень и очень многом»"},
        {"text": "Не следует загружать людей знаниями сверх того, что они готовы переварить. Именно в этом стоит искать причину, почему ни в Учении о четырех Добродетелях, ни в Нагорной проповеди нет ни слова об увеличении прибыли акционеров"},
        {"text": "Часто приходится слышать такие заявления: «Можно обманывать других, но никогда не лгите себе». С этим нельзя согласиться. Обманывать себя можно так же, как и окружающих. Однако всегда при этом надо знать, зачем вы это делаете. Вообще же, между вами и окружающими разницы меньше, чем вам кажется. То, что срабатывает с ними, сработает и с вами"},
        {"text": "Между действием и недеянием нет никакой разницы. Конечно, не считая результата"}
    ]
}
